{
  "https://www.vietnamplus.vn/lo-ngai-rui-ro-ve-dao-duc-cua-ai-trong-hoat-dong-bao-chi-post899155.vnp": {
    "title": "Lo ngại rủi ro về đạo đức của AI trong hoạt động báo chí",
    "content": "Trí tuệ nhân tạo và cuộc cách mạng trong lĩnh vực báo chí 20/03/2023 07:16 Nhiều nhà bình luận tin rằng báo chí đang ở đỉnh cao của một cuộc cách mạng có thể chứng kiến cuộc chạy đua làm chủ các thuật toán và công cụ trí tuệ nhân tạo (AI) có khả năng sáng tạo nội dung.",
    "tag": "Công nghệ, Giải trí"
  },
  "https://dantri.com.vn/khoa-hoc/nhieu-chuyen-gia-hang-dau-the-gioi-den-viet-nam-ban-chuyen-dao-duc-ai-20251124112737330.htm": {
    "title": "Nhiều chuyên gia hàng đầu thế giới đến Việt Nam bàn chuyện đạo đức AI",
    "content": "Nhiều chuyên gia hàng đầu thế giới đến Việt Nam bàn chuyện đạo đức AI Nam Đoàn Thứ hai, 24/11/2025 - 19:13 (Dân trí) - Có cần phải kìm hãm tốc độ phát triển của trí tuệ nhân tạo (AI) khi sức mạnh xử lý dữ liệu khổng lồ đang đặt ra hàng loạt câu hỏi về rủi ro, đạo đức và những giới hạn mới của công nghệ. Câu hỏi này sẽ được thảo luận tại tọa đàm: “AI vì nhân loại: Đạo đức và an toàn AI trong kỷ nguyên mới”, sẽ diễn ra vào ngày 2/12. Đây",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/viet-nam-nghien-cuu-quy-dinh-ve-dao-duc-ai-4716422.html": {
    "title": "Việt Nam nghiên cứu quy định về đạo đức AI",
    "content": "Trong hội thảo \"Phát triển và ứng dụng trí tuệ nhân tạo có trách nhiệm: Lý luận và thực tiễn\", tổ chức sáng 28/2 tại Trường Đại học Luật, ĐHQGHN, Thứ trưởng Khoa học và Công nghệ Bùi Thế Duy, cho biết đạo đức AI là vấn đề phức tạp, quy mô toàn cầu, đang thu hút nhiều quốc gia, tổ chức trên thế giới tham gia tìm phương án giải quyết, gồm cả UNESCO. \"UNESCO là tổ chức thiên về văn hóa, giáo dục. Tuy nhiên, tổ chức này lần đầu tiên đưa trí tuệ nhân tạo - một",
    "tag": "Công nghệ"
  },
  "https://www.qdnd.vn/tien-toi-dai-hoi-xiv-cua-dang/xay-dung-nen-tang-ai-co-dao-duc-lua-chon-chien-luoc-cua-viet-nam-1011764": {
    "title": "​Xây dựng nền tảng AI chuyển đổi số công nghệ có đạo đức nhân văn",
    "content": "Thanh niên, cán bộ Hội tích cực góp ý vào dự thảo Văn kiện Đại hội XIV của Đảng Chiều 11-11, tại Hà Nội, Trung ương Đoàn, Trung ương Hội Liên hiệp Thanh niên (LHTN) Việt Nam tổ chức Hội nghị cán bộ chủ chốt Hội LHTN Việt Nam, các thành viên tập thể của Hội và thanh niên tiêu biểu góp ý dự thảo Văn kiện Đại hội XIV của Đảng.",
    "tag": "Công nghệ"
  },
  "https://vjst.vn/khung-dao-duc-ai-quoc-gia-can-it-nguyen-tac-hon-hanh-dong-nhieu-hon-77204.html": {
    "title": "Khung đạo đức AI quốc gia: Cần ít nguyên tắc hơn, hành động nhiều hơn",
    "content": "Ý kiến chuyên gia Khung đạo đức AI quốc gia: Cần ít nguyên tắc hơn, hành động nhiều hơn Đào Trung Thành • 08/12/2025 16:31 Trong khi dự thảo Luật trí tuệ nhân tạo (AI) đang được chuẩn bị, Bộ Khoa học và Công nghệ đã đưa ra Dự thảo Khung đạo đức trí tuệ nhân tạo quốc gia để xin ý kiến. Đây là bước đi quan trọng, bởi nếu luật là “phần cứng” thì khung đạo đức chính là “hệ điều hành” định hướng cách chúng ta thiết kế, triển khai và sử dụng AI trong đời sống.",
    "tag": "Công nghệ"
  },
  "https://baotintuc.vn/xa-hoi/gioi-tre-ban-ve-tri-tue-nhan-tao-dao-duc-so-va-tuong-lai-nhan-tai-viet-nam-20251125194246163.htm": {
    "title": "Giới trẻ bàn về trí tuệ nhân tạo, đạo đức số và tương lai nhân tài Việt Nam",
    "content": "Xã hội Vấn đề quan tâm Phóng sự - Điều tra Người tốt - Việc tốt Mạng xã hội Chính sách BHXH - BHYT Giới trẻ bàn về trí tuệ nhân tạo, đạo đức số và tương lai nhân tài Việt Nam Thứ Tư, 26/11/2025 12:43 | Xã hội Giới trẻ Việt nắm cơ hội dẫn dắt kỷ nguyên trí tuệ nhân tạo (AI). Tại HEF 2025, các bạn trẻ, chuyên gia, doanh nghiệp đã thảo luận về AI, đạo đức số và tương lai nhân tài, định hình “luật chơi mới” cho công nghệ. Việt Nam thúc đẩy năng",
    "tag": "Công nghệ"
  },
  "https://vietnamnet.vn/dao-duc-ai-nen-tang-xay-dung-niem-tin-trong-ky-nguyen-tri-tue-nhan-tao-2407517.html?utm_source=chatgpt.com": {
    "title": "Đạo đức AI - nền tảng xây dựng niềm tin trong kỷ nguyên trí tuệ nhân tạo",
    "content": "Đạo đức AI - nền tảng xây dựng niềm tin trong kỷ nguyên trí tuệ nhân tạo Sao chép liên kết 03/06/2025 10:30 (GMT+07:00) Khi AI ngày càng thâm nhập sâu vào hoạt động kinh doanh và đời sống hàng ngày, việc tiếp cận theo hướng đạo đức ngày càng trở nên cấp thiết. Đạo đức AI đóng vai trò như chiếc la bàn định hướng sự liêm chính trong đổi mới công nghệ. Nó truyền cảm hứng cho các lãnh đạo doanh nghiệp đảm bảo rằng những tiến bộ về công nghệ mang lại lợi ích cho xã hội,",
    "tag": "Công nghệ"
  },
  "https://vtv.vn/cong-nghe/dao-duc-ai-nen-mong-cho-niem-tin-trong-thoi-dai-so-20250513150840525.htm?utm_source=chatgpt.com": {
    "title": "Đạo đức AI - \"Nền móng\" cho niềm tin trong thời đại số",
    "content": "Bài toán kiểm soát rủi ro từ công nghệ AI Tháng 9/2024, Clearview AI – công ty nổi tiếng với công nghệ nhận diện khuôn mặt bị phạt 30,5 triệu Euro (khoảng 33,7 triệu USD) bởi Cơ quan Bảo vệ Dữ liệu Hà Lan vì đã tạo cơ sở dữ liệu bất hợp pháp. Cụ thể, DPA cáo buộc Clearview AI vi phạm Quy định bảo vệ dữ liệu chung của châu Âu (GDPR). Cơ quan này cho biết việc lưu trữ và xử lý dữ liệu sinh trắc học chỉ được phép trong một số điều kiện nhất định",
    "tag": "Công nghệ"
  },
  "https://vtv.vn/gioi-tre-ban-ve-ai-dao-duc-so-va-tuong-lai-nhan-tai-viet-nam-100251125155807075.htm?utm_source=chatgpt.com": {
    "title": "Giới trẻ bàn về AI, đạo đức số và tương lai nhân tài Việt Nam",
    "content": "Phát biểu khai mạc diễn đàn, ông Nguyễn Văn Được - Chủ tịch UBND TP Hồ Chí Minh nhấn mạnh mục tiêu của Diễn đàn Kinh tế mùa Thu HEF năm nay là truyền cảm hứng cho thế hệ trẻ, làm rõ vai trò của họ trong \"chuyển đổi kép\" – vừa chuyển đổi số, vừa chuyển đổi xanh vì phát triển bền vững. Thành phố kỳ vọng thông qua các tọa đàm, góc nhìn từ giới trẻ, chuyên gia và doanh nghiệp sẽ góp phần định hình chính sách về nhân lực số, đặc biệt trong lĩnh vực trí",
    "tag": "Công nghệ, Giáo dục"
  },
  "https://vietnamnet.vn/xay-dung-van-hoa-dao-duc-ai-tu-khau-hieu-den-hanh-dong-2409705.html?utm_source=chatgpt.com": {
    "title": "Xây dựng văn hóa đạo đức AI: Từ khẩu hiệu đến hành động",
    "content": "Xây dựng văn hóa đạo đức AI: Từ khẩu hiệu đến hành động Sao chép liên kết 09/06/2025 16:05 (GMT+07:00) Trí tuệ nhân tạo (AI) đang cách mạng hóa các ngành công nghiệp bằng cách tự động hóa dịch vụ khách hàng, tối ưu hóa chuỗi cung ứng, cá nhân hóa các chiến dịch tiếp thị... Nhưng đi cùng với sức mạnh lớn là trách nhiệm lớn - và cả những rủi ro. Theo GS. Thomas Davenport từ Đại học Babson, đồng thời là học giả khách mời tại Sáng kiến Kinh tế số MIT (MIT Initiative on the Digital",
    "tag": "Công nghệ"
  },
  "https://vietnamnet.vn/su-dung-ai-can-di-kem-voi-giao-duc-dao-duc-cong-nghe-2402646.html?utm_source=chatgpt.com": {
    "title": "‘Sử dụng AI cần đi kèm với giáo dục đạo đức công nghệ’",
    "content": "Nguy cơ người dạy, người học giảm khả năng sáng tạo khi lệ thuộc vào AI Bên cạnh những điểm tích cực, các chuyên gia đều bày tỏ sự lo ngại về những tác động không mong muốn khi tích hợp, ứng dụng AI trong giáo dục như nguy cơ lệ thuộc quá mức vào AI, dẫn đến giảm khả năng sáng tạo.",
    "tag": "Công nghệ Giáo dục"
  },
  "https://dantocphattrien.vietnamnet.vn/dao-duc-nguoi-lam-bao-truoc-xu-the-ai-1750414296184.htm": {
    "title": "Đạo đức người làm báo trước xu thế AI",
    "content": "Từ bản thảo giấy đến sản xuất nội dung tức thời Phía trước bàn làm việc của ông Bùi Công Duyến, Giám đốc Sản phẩm Tòa soạn hội tụ ONECMS, CTCP Công nghệ NEKO là một màn hình TV lớn. Khi chúng tôi đến, ông đang chăm chú quan sát bảng dữ liệu hiển thị theo thời gian thực. Trên đó là hàng loạt biểu đồ và bảng thống kê đang thay đổi từng giây: từ khóa “tai nạn giao thông tại cao tốc Hà Nội – Hải Phòng”, “bão số 1”, “sáp nhập tỉnh”, cho đến tên các địa",
    "tag": "Công nghệ, Giải trí"
  },
  "https://www.unescoviet.org/2025/12/viet-nam-inh-hinh-ao-uc-ai-theo-chuan.html?utm_source=chatgpt.com": {
    "title": "Việt Nam định hình đạo đức AI theo chuẩn UNESCO",
    "content": "Việt Nam định hình đạo đức AI theo chuẩn UNESCO tháng 12 28, 2025 Việt Nam đang từng bước hiện thực hóa Khuyến nghị về Đạo đức Trí tuệ Nhân tạo (AI) của UNESCO, hướng tới phát triển AI có trách nhiệm, nhân văn và bao trùm vì lợi ích con người. Kể từ khi AI được phổ cập rộng rãi, những tranh cãi xoay quanh công nghệ đột phá này ngày càng gay gắt. Dư luận Mỹ từng rúng động sau vụ một chatbot AI hướng dẫn thiếu niên 16 tuổi tự tử. Trong khi đó, video deepfake giả",
    "tag": "Công nghệ"
  },
  "https://cand.com.vn/khoa-hoc-quan-su/cac-nha-tien-phong-cua-ky-nguyen-ai-se-chia-se-ve-dao-duc-va-an-toan-ai-tai-viet-nam-i789058/?utm_source=chatgpt.com": {
    "title": "Các nhà tiên phong của kỷ nguyên AI sẽ chia sẻ về đạo đức và an toàn AI tại Việt Nam",
    "content": "Các nhà tiên phong của kỷ nguyên AI sẽ chia sẻ về đạo đức và an toàn AI tại Việt Nam Thứ Hai, 24/11/2025, 10:38 Có cần phải kìm hãm tốc độ phát triển của trí tuệ nhân tạo (AI) hay không khi sức mạnh xử lý dữ liệu khổng lồ đang đặt ra hàng loạt câu hỏi về rủi ro, đạo đức và những giới hạn mới của công nghệ? Câu hỏi lớn của toàn nhân loại này sẽ được thảo luận tại tọa đàm với chủ đề: “AI vì nhân loại: Đạo đức và an toàn AI trong",
    "tag": "Công nghệ"
  },
  "https://nhandan.vn/kiem-soat-bang-quy-tac-dao-duc-ngan-ai-vuot-rao-post857188.html?utm_source=chatgpt.com": {
    "title": "Kiểm soát bằng quy tắc đạo đức, ngăn AI vượt rào",
    "content": "- Sự phát triển mạnh mẽ của sản phẩm AI đã đặt ra vấn đề quản lý về mặt đạo đức của AI như thế nào. Được biết, VINASA đã công bố thành lập Ủy ban Đạo đức AI với sứ mệnh xây dựng hệ sinh thái AI. Ông có thể nói rõ hơn về khái niệm “đạo đức” AI? - Trước tiên, xuất phát từ gốc rễ của vấn đề, tại sao chúng ta phải hình thành khái niệm “đạo đức của AI”? Tôi phải khẳng định rằng, bản chất của AI là một cỗ máy do con người",
    "tag": "Công nghệ"
  },
  "https://vtv.vn/luat-tri-tue-nhan-tao-va-nhieu-luat-moi-co-hieu-luc-tu-ngay-1-3-2026-100260301105458037.htm?utm_source=chatgpt.com": {
    "title": "Luật Trí tuệ nhân tạo và nhiều luật mới có hiệu lực từ ngày 1/3/2026",
    "content": "Từ ngày 1/3/2026, sáu luật mới có hiệu lực áp dụng, bao gồm: Luật Trí tuệ nhân tạo 2025; Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân 2025; Luật Phục hồi, phá sản 2025; Luật Đầu tư 2025; Luật Quy hoạch 2025; Luật Bảo vệ bí mật nhà nước 2025. Luật Trí tuệ nhân tạo 2025 gồm 8 chương, 35 điều, là luật đầu tiên ở Việt Nam chuyên quy định về AI, được Quốc hội thông qua vào tháng 12/2025 và có hiệu lực từ 1/3/2026. Việc xây dựng Luật nhằm thiết lập khuôn",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/nam-noi-dung-se-trien-khai-de-thi-hanh-luat-chuyen-doi-so-5041825.html?utm_source=chatgpt.com": {
    "title": "Năm nội dung sẽ triển khai để thi hành Luật Chuyển đổi số",
    "content": "Kế hoạch triển khai thi hành Luật Chuyển đổi số vừa được Chính phủ ban hành ngày 12/2, nhằm xác định cụ thể các nhiệm vụ, thời hạn, tiến độ hoàn thành và trách nhiệm của các cơ quan, tổ chức có liên quan. Theo đó, năm nội dung chính sẽ cần được triển khai gồm: Xây dựng văn bản quy phạm pháp luật quy định chi tiết; Rà soát văn bản quy phạm pháp luật; Tổ chức quán triệt, thông tin, tuyên truyền, phổ biến, giáo dục pháp luật; Triển khai thực hiện các chiến lược, chương trình, đề",
    "tag": "Công nghệ"
  },
  "https://vjst.vn/luat-cong-nghiep-cong-nghe-so-cu-hich-cho-chuyen-doi-so-quoc-gia-76491.html?utm_source=chatgpt.com": {
    "title": "Luật Công nghiệp công nghệ số - Cú hích cho chuyển đổi số quốc gia",
    "content": "Khoa học - Công nghệ Luật Công nghiệp công nghệ số - Cú hích cho chuyển đổi số quốc gia PV • 28/10/2025 09:45 Trong thập kỷ qua, công nghệ số đã trở thành động lực phát triển toàn cầu, với những bước tiến vượt bậc về trí tuệ nhân tạo (AI), dữ liệu lớn, IoT, điện toán đám mây và blockchain, góp phần làm thay đổi căn bản đời sống, kinh tế và quản trị xã hội. Việt Nam cũng nhanh chóng hòa nhịp, xác định chuyển đổi số là một trong ba đột phá chiến lược trong Chiến",
    "tag": "Công nghệ"
  },
  "https://mst.gov.vn/6-thong-tu-huong-dan-luat-cong-nghiep-cong-nghe-so-duoc-ban-hanh-trong-thang-11-197251206215152423.htm?utm_source=chatgpt.com": {
    "title": "6 thông tư hướng dẫn Luật Công nghiệp công nghệ số được ban hành trong tháng 11",
    "content": "Tại họp báo của Bộ Khoa học và Công nghệ ngày 1/12/2025, ông Nguyễn Anh Tuấn, Trưởng phòng Quản lý Chất lượng, Cục Công nghiệp Công nghệ thông tin, thông tin một số tiêu chí và ưu đãi đáng chú ý. Mở cơ chế nhập khẩu một số hàng hoá công nghệ bị \"cấm\" để doanh nghiệp trong nước được gia công nội địa Thông tư 26/2025/TT-BKHCN quy định về nhập khẩu và gia công hàng hóa thuộc Danh mục sản phẩm công nghệ thông tin đã qua sử dụng cấm nhập khẩu. Ông Tuấn cho biết việc ban hành",
    "tag": "Công nghệ"
  },
  "https://phaply.net.vn/thuc-thi-luat-cong-nghiep-cong-nghe-so-mot-so-thach-thuc-va-giai-phap-hoan-thien-ve-tai-san-so-va-tri-tue-nhan-tao-a260895.html?utm_source=chatgpt.com": {
    "title": "Thực thi Luật Công nghiệp Công nghệ số: Một số thách thức và giải pháp hoàn thiện về tài sản số và trí tuệ nhân tạo",
    "content": "Tác động của thương mại điện tử đối với pháp luật cạnh tranh – Kinh nghiệm một số quốc gia và gợi mở cho Việt Nam (Pháp lý). Trong những năm trở lại đây, hoạt động thương mại diễn ra trên môi trường kỹ thuật số đang dần trở thành bước chuyển mình chủ đạo của các doanh nghiệp và đích đến của nhiều quốc gia, khi thương mại điện tử là phương tiện đối với doanh nghiệp thì pháp luật cạnh tranh sẽ là công cụ đắc lực điều chỉnh xu hướng mới. 6 phút trước Pháp lý và",
    "tag": "Công nghệ"
  },
  "https://tuoitre.vn/du-thao-luat-an-ninh-mang-moi-chu-dong-ngan-chan-video-tin-gia-duoc-tao-bang-ai-20251120174551234.htm": {
    "title": "Dự thảo Luật An ninh mạng mới: Chủ động ngăn chặn video, tin giả được tạo bằng AI",
    "content": "Chiều 20-11, Cục Truyền thông Công an nhân dân (Bộ Công an) tổ chức tọa đàm về các dự án luật do Bộ Công an chủ trì soạn thảo. Liên quan Luật An ninh mạng, thiếu tướng Đỗ Triệu Phong - Cục trưởng Cục Truyền thông Công an nhân dân - đề nghị báo chí phối hợp, trao đổi thông tin với hệ thống cơ quan báo chí đã có mối liên kết, tăng cường tuyên truyền trên các nền tảng, cảnh báo về tội phạm an ninh mạng. Ông nhấn mạnh mức độ nghiêm trọng của tình hình thời",
    "tag": "Công nghệ"
  },
  "https://isl.vass.gov.vn/gioi-thieu-van-ban/viet-nam-nuoc-dau-tien-tren-the-gioi-ban-hanh-luat-cong-nghiep-cong-nghe-so-454919?utm_source=chatgpt.com": {
    "title": "Việt Nam - nước đầu tiên trên thế giới ban hành Luật Công nghiệp công nghệ số",
    "content": "Nhân tài công nghệ số được hưởng cơ chế đặc biệt về lương, thưởng Theo Thứ trưởng Bộ Khoa học và Công nghệ Lê Xuân Định, Luật Công nghiệp công nghệ số đã quy định hoạt động nghiên cứu và phát triển sản phẩm, dịch vụ công nghệ số được hưởng ưu đãi cao nhất theo quy định pháp luật về khoa học, công nghệ và đổi mới sáng tạo, chuyển đổi số. Tổ chức, cá nhân thực hiện hoạt động nghiên cứu và phát triển công nghệ số được ưu tiên, tạo điều kiện sử dụng trang thiết bị",
    "tag": "Công nghệ"
  },
  "https://tapchicongthuong.vn/khung-phap-ly-cho-ung-dung-tri-tue-nhan-tao-trong-quan-ly-hanh-chinh-cong-o-viet-nam-405874.htm?utm_source=chatgpt.com": {
    "title": "Khung pháp lý cho ứng dụng trí tuệ nhân tạo trong quản lý hành chính công ở Việt Nam",
    "content": "Khung pháp lý cho ứng dụng trí tuệ nhân tạo trong quản lý hành chính công ở Việt Nam 19/01/2026 lúc 14:57 (GMT) Theo dõi Tạp chí công thương trên TCCT Bài \"Khung pháp lý cho ứng dụng trí tuệ nhân tạo trong quản lý hành chính công ở Việt Nam\" do Hà Thu Hiền - Nguyễn Bích Phương - Bùi Lê Phương Anh (Trường Đại học Luật Hà Nội) thực hiện.",
    "tag": "Công nghệ"
  },
  "https://danchuphapluat.vn/dieu-chinh-phap-luat-ve-tri-tue-nhan-tao-kinh-nghiem-quoc-te-va-goi-mo-cho-viet-nam-tu-su-xuat-hien-cua-chatgpt-8104.html?utm_source=chatgpt.com": {
    "title": "Điều chỉnh pháp luật về trí tuệ nhân tạo - Kinh nghiệm quốc tế và gợi mở cho Việt Nam từ sự xuất hiện của ChatGPT",
    "content": "Từ khóa:trí tuệ nhân tạo; ChatGPT; kinh tế dữ liệu; quản lý dữ liệu; an ninh mạng. Abstract:The emergence of ChatGPT as a technological phenomenon is closely linked to the development of the data economy and the private economy. This article studies, evaluates and forecasts the risks that ChatGPT may pose to Vietnam, especially in relation to data management, cybersecurity, digital human resource development and technology infrastructure operations. At the same time, the article refers to the legal and administrative experience of ChatGPT in some countries such as the Federal Republic of Germany and the United States, thereby making policy",
    "tag": "Công nghệ"
  },
  "https://bvhttdl.gov.vn/luat-tri-tue-nhan-tao-can-dinh-hinh-van-hoa-ai-ton-trong-cac-gia-tri-van-hoa-dao-duc-ban-sac-dan-toc-20251122155829015.htm?utm_source=chatgpt.com": {
    "title": "Luật Trí tuệ nhân tạo cần định hình “văn hóa AI”, tôn trọng các giá trị văn hóa, đạo đức, bản sắc dân tộc",
    "content": "Tại phiên thảo luận tổ về dự án Luật Trí tuệ nhân tạo - đạo luật lần đầu tiên của Việt Nam điều chỉnh lĩnh vực công nghệ nền tảng, đang và sẽ tác động sâu sắc đến mọi mặt đời sống kinh tế, xã hội, văn hóa, giáo dục, xây dựng trụ cột thể chế cho kỷ nguyên số, PGS.TS Bùi Hoài Sơn, Uỷ viên Thường trực Uỷ ban Văn hoá – Xã hội đặc biệt quan tâm đến cách đạo luật này định hình “văn hóa AI”, bảo đảm AI phục vụ con người, tôn trọng các giá",
    "tag": "Công nghệ"
  },
  "https://thoibaotaichinhvietnam.vn/lan-dau-tien-co-khung-phap-ly-ve-ai-tai-viet-nam-187321.html?utm_source=chatgpt.com": {
    "title": "Lần đầu tiên có khung pháp lý về AI tại Việt Nam",
    "content": "AI và bài toán quản trị phát triển của Việt Nam 20:19 | 01/03/2026 Kinh tế (TBTCO) - Trí tuệ nhân tạo (AI) đang chuyển từ xu hướng công nghệ sang vấn đề quản trị kinh tế. Với Việt Nam, bài toán đặt ra là tận dụng AI cho tăng trưởng nhưng vẫn giữ ổn định xã hội và đồng bộ thể chế.",
    "tag": "Công nghệ"
  },
  "https://danchuphapluat.vn/rui-ro-trong-ung-dung-tri-tue-nhan-tao-vao-cong-tac-xay-dung-phap-luat-kinh-nghiem-quoc-te-va-de-xuat-cho-viet-nam-8102.html?utm_source=chatgpt.com": {
    "title": "Rủi ro trong ứng dụng trí tuệ nhân tạo vào công tác xây dựng pháp luật - kinh nghiệm quốc tế và đề xuất cho Việt Nam",
    "content": "Từ khóa:trí tuệ nhân tạo; trách nhiệm pháp lý; xây dựng pháp luật; quản trị rủi ro; chính sách công; AI Act; AI Basic Act. Đặt vấn đề Sự phát triển nhanh chóng của trí tuệ nhân tạo (AI) đang tác động sâu rộng đến nhiều lĩnh vực của đời sống xã hội, trong đó có hoạt động xây dựng pháp luật, một lĩnh vực đòi hỏi độ chính xác, chặt chẽ và trách nhiệm giải trình cao. Ứng dụng AI trong xây dựng pháp luật đang trở thành xu hướng tại nhiều quốc gia trên thế giới. Tuy nhiên,",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/10-luat-ve-khoa-hoc-cong-nghe-duoc-thong-qua-nam-2025-4992586.html?utm_source=chatgpt.com": {
    "title": "10 luật về khoa học công nghệ được thông qua năm 2025 - Báo VnExpress - Báo VnExpress",
    "content": "10 luật về khoa học công nghệ được thông qua năm 2025 Trong gần 10 tháng, Bộ Khoa học và Công nghệ đã chủ trì soạn thảo, sửa đổi và được thông qua 10 luật, tạo tiền đề quan trọng cho thực hiện Nghị quyết 57. Ngay sau khi hợp nhất từ 1/3, Bộ Khoa học và Công nghệ bắt tay vào tạo dựng hành lang pháp lý dẫn dắt sự phát triển của lĩnh vực, với mục tiêu tháo gỡ điểm nghẽn về thể chế. Đây được đánh giá không chỉ là dấu mốc hiếm có trong hoạt động",
    "tag": "Công nghệ"
  },
  "https://vjst.vn/luat-tri-tue-nhan-tao-tren-the-gioi-va-viet-nam-bai-2-kinh-nghiem-tu-the-gioi-cho-viec-xay-dung-dao-luat-khung-ve-ai-tai-viet-nam-76348.html?utm_source=chatgpt.com": {
    "title": "Luật Trí tuệ nhân tạo trên thế giới và Việt Nam Bài 2: Kinh nghiệm từ thế giới cho việc xây dựng đạo luật khung về AI tại Việt Nam",
    "content": "Diễn đàn Luật Trí tuệ nhân tạo trên thế giới và Việt Nam Bài 2: Kinh nghiệm từ thế giới cho việc xây dựng đạo luật khung về AI tại Việt Nam Đào Trung Thành, chuyên gia tư vấn chiến lược AI; Nguyễn Trần Minh Quân, Giám đốc Pháp chế của Hiệp hội Blockchain và Tài sản số Việt Nam (VBA); Nguyễn Lan Phương, Tạp chí KH&CN Việt Nam • 17/10/2025 14:10 Những ngày này, dự thảo Luật Trí tuệ nhân tạo (AI) của Việt Nam đang được đưa ra lấy ý kiến. Đây là lần đầu tiên “AI” bước",
    "tag": "Công nghệ"
  },
  "https://hatinh.gov.vn/vi/bai-viet/nhung-chinh-sach-cong-nghe-tac-dong-toi-nguoi-dan-nam-2026?utm_source=chatgpt.com": {
    "title": "Những chính sách công nghệ tác động tới người dân năm 2026",
    "content": "Năm 2026 mở ra nhiều thay đổi trong cách người dân tiếp cận và sử dụng công nghệ với một loạt chính sách mới bắt đầu đi vào cuộc sống. Tài sản số không còn là vùng xám Luật Công nghiệp Công nghệ số chính thức có hiệu lực từ ngày 1/1, lần đầu đặt tài sản số vào khuôn khổ pháp luật tại Việt Nam. Luật định nghĩa tài sản số bao gồm tài sản ảo và tài sản mã hóa, được thể hiện dưới dạng dữ liệu số, được tạo ra, phát hành, lưu trữ, chuyển giao và",
    "tag": "Công nghệ"
  },
  "https://thanhnien.vn/tu-nam-2026-nguoi-dung-co-quyen-gi-lien-quan-den-du-lieu-ca-nhan-cua-minh-185251228103742832.htm?utm_source=chatgpt.com": {
    "title": "Từ năm 2026, người dùng có quyền gì liên quan đến dữ liệu cá nhân của mình?",
    "content": "Quyền bảo vệ dữ liệu cá nhân của người dùng Từ ngày 1.1.2026, luật Bảo vệ dữ liệu cá nhân 2025 chính thức có hiệu lực. Trong đó quy định rõ về quyền của chủ thể dữ liệu cá nhân (người dùng) bao gồm: Được biết về hoạt động xử lý dữ liệu cá nhân; đồng ý hoặc không đồng ý, yêu cầu rút lại sự đồng ý cho phép xử lý dữ liệu cá nhân; xem, chỉnh sửa hoặc yêu cầu chỉnh sửa dữ liệu cá nhân; yêu cầu cung cấp, xóa, hạn chế xử lý dữ liệu cá",
    "tag": "Công nghệ"
  },
  "https://news.cvs.vn/nhung-diem-moi-trong-luat-bao-ve-du-lieu-ca-nhan-25530?utm_source=chatgpt.com": {
    "title": "Những điểm mới trong Luật Bảo vệ dữ liệu cá nhân từ 1/1/2026",
    "content": "Tin tức thị trường Những điểm mới trong Luật Bảo vệ dữ liệu cá nhân từ 1/1/2026 Vneconomy · 01/01/2026 Luật Bảo vệ Dữ liệu Cá nhân chính thức có hiệu lực sẽ mở ra bước ngoặt mới cho quyền riêng tư tại Việt Nam, đồng thời thay đổi cách doanh nghiệp quản lý dữ liệu và nâng cao nhận thức của người tiêu dùng về bảo vệ thông tin cá nhân… Luật Bảo vệ dữ liệu cá nhân (Personal Data Protection Law - PDPL) (Luật số 91/2025/QH15) được Quốc hội ban hành vào ngày 26/06/2025 sẽ chính thức có",
    "tag": "Công nghệ"
  },
  "https://baovephapluat.vn/kiem-sat-24h/chinh-sach-moi/luat-bao-ve-du-lieu-ca-nhan-7-hanh-vi-bi-nghiem-cam-tu-1-1-2026-190966.html": {
    "title": "Luật Bảo vệ dữ liệu cá nhân: 7 hành vi bị nghiêm cấm từ 1 1 2026",
    "content": "Về các nguyên tắc bảo vệ dữ liệu cá nhân, Luật nêu rõ các nguyên tắc gồm: Tuân thủ quy định của Hiến pháp, quy định của Luật này và quy định khác của pháp luật có liên quan. Chỉ được thu thập, xử lý dữ liệu cá nhân đúng phạm vi, mục đích cụ thể, rõ ràng, bảo đảm tuân thủ quy định của pháp luật. Bảo đảm tính chính xác của dữ liệu cá nhân và được chỉnh sửa, cập nhật, bổ sung khi cần thiết; được lưu trữ trong khoảng thời gian phù hợp với mục đích",
    "tag": "Công nghệ"
  },
  "https://baochinhphu.vn/luat-bao-ve-du-lieu-ca-nhan-chinh-thuc-co-hieu-luc-tu-ngay-mai-1-1-2026-102251231155609721.htm?utm_source=chatgpt.com": {
    "title": "Luật Bảo vệ dữ liệu cá nhân chính thức có hiệu lực từ ngày mai (1/1/2026)",
    "content": "Hiệp hội An ninh mạng Quốc gia vừa tổ chức chương trình \"Bảo vệ dữ liệu cá nhân - quyền và trách nhiệm\" ngay trước thời điểm Luật Bảo vệ dữ liệu cá nhân chính thức có hiệu lực từ ngày mai (1/1/2026). Được Quốc hội thông qua ngày 26/6/2025, Luật Bảo vệ dữ liệu cá nhân đã xác lập rõ các quyền dữ liệu cơ bản của công dân, bao gồm quyền được biết, quyền đồng ý, quyền truy cập, chỉnh sửa và yêu cầu xóa dữ liệu. Đồng thời, Luật có quy định trách nhiệm pháp lý của",
    "tag": "Công nghệ"
  },
  "https://tapchicongthuong.vn/quyen-duoc-lang-quen-va-van-de-bao-ve-du-lieu-ca-nhan-kinh-nghiem-quoc-te-va-bai-hoc-ve-phap-luat-cho-viet-nam-353244.htm?utm_source=chatgpt.com": {
    "title": "Quyền được lãng quên và vấn đề bảo vệ dữ liệu cá nhân - kinh nghiệm quốc tế và bài học về pháp luật cho Việt Nam",
    "content": "Quyền được lãng quên và vấn đề bảo vệ dữ liệu cá nhân - kinh nghiệm quốc tế và bài học về pháp luật cho Việt Nam 15/12/2025 lúc 14:30 (GMT) Theo dõi Tạp chí công thương trên TCCT Bài báo nghiên cứu \"Quyền được lãng quên và vấn đề bảo vệ dữ liệu cá nhân - kinh nghiệm quốc tế và bài học về pháp luật cho Việt Nam\" do Nguyễn Phương Thảo1 - Lê Phước Ý2 (1Trường Đại học Luật Thành phố Hồ Chí Minh; 2Công ty Luật TNHH CL Minh Phương) thực hiện.",
    "tag": "Công nghệ"
  },
  "https://phapluatphattrien.vn/phap-luat-viet-nam-ve-bao-ve-du-lieu-ca-nhan-cua-khach-hang-trong-hop-dong-dich-vu-dien-toan-dam-may--vuong-mac-va-dinh-huong-hoan-thien-d5406.html?utm_source=chatgpt.com": {
    "title": "Pháp luật Việt Nam về bảo vệ dữ liệu cá nhân của khách hàng trong hợp đồng dịch vụ điện toán đám mây - Vướng mắc và định hướng hoàn thiện",
    "content": "Trần Quỳnh Anh* Chu Thị Thu Hà** Thứ năm, 01/01/2026 - 02:12 (PLPT) -Bài viết chỉ ra những vướng mắc trong quy định của pháp luật và kiến nghị các giải pháp hoàn thiện để nâng cao hiệu quả bảo vệ dữ liệu cá nhân trong hợp đồng dịch vụ điện toán đám mây tại Việt Nam. Ban hành Thông tư quy định về công trình hạ tầng thu nhận dữ liệu viễn thám Kế hoạch triển khai thi hành Luật Bảo vệ dữ liệu cá nhân Chính phủ cắt giảm gần 800 thủ tục hành chính dựa trên cơ",
    "tag": "Công nghệ"
  },
  "https://lsvn.vn/06-quyen-cua-chu-the-du-lieu-theo-luat-bao-ve-du-lieu-ca-nhan-tu-01-01-2026-a162604.html?utm_source=chatgpt.com": {
    "title": "06 quyền của chủ thể dữ liệu theo Luật Bảo vệ dữ liệu cá nhân từ 01/01/2026",
    "content": "Theo khoản 5 Điều 1 Luật Bảo vệ dữ liệu cá nhân 2025 quy định, chủ thể dữ liệu cá nhân là người được dữ liệu cá nhân phản án. Đồng thời, khoản 1 Điều 3 Luật Bảo vệ dữ liệu cá nhân 2025 cũng quy định: Dữ liệu cá nhân là dữ liệu số hoặc thông tin dưới dạng khác xác định hoặc giúp xác định một con người cụ thể, bao gồm: dữ liệu cá nhân cơ bản và dữ liệu cá nhân nhạy cảm. Dữ liệu cá nhân sau khi khử nhận dạng không còn là dữ",
    "tag": "Công nghệ"
  },
  "https://mst.gov.vn/viet-nam-co-nen-tang-phap-ly-vung-chac-ve-tai-san-ao-ma-hoa-de-tro-thanh-trung-tam-tai-san-so-hang-dau-khu-vuc-197251025162708645.htm?utm_source=chatgpt.com": {
    "title": "Việt Nam có nền tảng pháp lý vững chắc về tài sản ảo, mã hoá để trở thành trung tâm tài sản số hàng đầu khu vực",
    "content": "Việt Nam thực sự trở thành điểm đến thu hút cộng đồng công nghệ trong nước và quốc tế Năm 2024, Thủ tướng Chính phủ đã ban hành Chiến lược quốc gia về ứng dụng và phát triển công nghệ chuỗi khối (blockchain) đến năm 2025, định hướng đến 2030 đặt mục tiêu đưa blockchain thành hạ tầng cốt lõi hỗ trợ các ngành kinh tế và dịch vụ. Mới đây, Luật Công nghiệp Công nghệ số chính thức được Quốc hội thông qua và dự kiến có hiệu lực từ ngày 1/1/2026. Luật này không chỉ \"chính thức hóa\"",
    "tag": "Công nghệ"
  },
  "https://tuoitre.vn/tai-san-so-duoc-cong-nhan-startup-blockchain-viet-khong-con-o-tro-quoc-te-20250620154628918.htm?utm_source=chatgpt.com": {
    "title": "Tài sản số được công nhận, start-up blockchain Việt không còn 'ở trọ' quốc tế",
    "content": "Việt Nam quy định khung pháp lý tài sản số, nhiều tổ chức ngoại quan tâm Quốc hội vừa thông qua Luật Công nghiệp công nghệ số , trong đó lần đầu tiên xác lập khung pháp lý cho tài sản số, một chủ đề thu hút sự quan tâm lớn thời gian qua. Theo các chuyên gia, đây là \"thời điểm vàng\" để Việt Nam chủ động hoàn thiện nền tảng pháp lý, mở đường cho doanh nghiệp công nghệ phát triển ngay tại thị trường nội địa. Chỉ ít ngày sau khi luật được thông qua, lĩnh vực",
    "tag": "Công nghệ"
  },
  "https://dantri.com.vn/tam-diem/khung-phap-ly-tai-san-ma-hoa-khoi-thong-nguon-luc-vung-xam-20250306160610979.htm?utm_source=chatgpt.com": {
    "title": "Khung pháp lý tài sản mã hóa: Khơi thông nguồn lực \"vùng xám\"",
    "content": "Phan Đức Trung Khung pháp lý tài sản mã hóa: Khơi thông nguồn lực \"vùng xám\" Thứ hai, 10/03/2025 - 00:08 Nghị quyết số 57-NQ/TW của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia đã xác định tầm nhìn và mục tiêu toàn diện, trong đó có việc từng bước làm chủ một số công nghệ chiến lược, công nghệ số, bao gồm công nghệ chuỗi khối (blockchain). Cùng với tầm nhìn trên, Việt Nam đang đẩy nhanh việc xây dựng Luật Công nghiệp Công nghệ",
    "tag": "Công nghệ"
  },
  "https://luatsaosang.vn/to-tung/hoi-dap-to-tung/tin-tuc/hinh-su1/dan-su1/tai-san-ma-hoa-crypto-va-khung-phap-ly-moi-luat-cong-nghiep-cong-nghe-so-2025-co-hieu-luc.html?utm_source=chatgpt.com": {
    "title": "TÀI SẢN MÃ HÓA (CRYPTO) VÀ KHUNG PHÁP LÝ MỚI: LUẬT CÔNG NGHIỆP CÔNG NGHỆ SỐ 2025 CÓ HIỆU LỰC",
    "content": "TÀI SẢN MÃ HÓA (CRYPTO) VÀ KHUNG PHÁP LÝ MỚI: LUẬT CÔNG NGHIỆP CÔNG NGHỆ SỐ 2025 CÓ HIỆU LỰC 15:36 CH Thứ Bảy 15/11/2025 364 Lần đầu tiên trong lịch sử pháp luật Việt Nam, tài sản mã hóa (crypto assets) được luật hóa và thừa nhận trong Luật Công nghiệp Công nghệ Số 2025 , có hiệu lực từ 01/01/2026 . Một khái niệm từng “mơ hồ”, bị xem là rủi ro cao hoặc nằm trong “vùng xám pháp lý”, nay trở thành loại tài sản hợp pháp , có thể được sử dụng để đầu tư, giao",
    "tag": "Công nghệ"
  },
  "https://baotintuc.vn/kinh-te/thuc-day-phat-trien-thi-truong-tai-san-so-va-he-sinh-thai-blockchain-tai-viet-nam-20250727151002448.htm": {
    "title": "Thúc đẩy phát triển thị trường tài sản số và hệ sinh thái blockchain tại Việt Nam",
    "content": "Kinh tế Thị trường - Tiền tệ Doanh nghiệp - Doanh nhân Bất động sản Tài chính – Ngân hàng Người tiêu dùng Thúc đẩy phát triển thị trường tài sản số và hệ sinh thái blockchain tại Việt Nam Chủ Nhật, 27/07/2025 16:07 | Kinh tế Hiệp hội Blockchain Việt Nam đã chính thức đổi tên thành Hiệp hội Blockchain và Tài sản số Việt Nam (VBA), thể hiện sự chuyển mình mạnh mẽ của VBA từ việc thúc đẩy công nghệ blockchain sang vai trò trung tâm dẫn dắt sự phát triển của thị trường tài sản số",
    "tag": "Công nghệ"
  },
  "https://vneconomy.vn/luat-hoa-tai-san-so-co-hoi-phat-trien-cong-nghiep-so-nhan-dien-rui-ro-lua-dao.htm": {
    "title": "Luật hóa tài sản số cơ hội phát triển công nghiệp số, nhận diện rủi ro lừa đảo",
    "content": "Đảng Cộng sản Việt Nam - Đại hội XIV Với phương châm Đoàn kết - Dân chủ - Kỷ cương - Đột phá - Phát triển, Đại hội đại biểu toàn quốc lần thứ XIV của Đảng xác định tư duy, tầm nhìn, những quyết sách chiến lược để chúng ta vững bước tiến mạnh trong kỷ nguyên mới, thực hiện thắng lợi các mục tiêu phát triển đất nước đến năm 2030 khi Đảng ta tròn 100 năm thành lập (1930 - 2030); hiện thực hoá tầm nhìn phát triển đến năm 2045, kỷ niệm 100 năm thành lập",
    "tag": "Công nghệ"
  },
  "https://phaply.net.vn/luat-an-ninh-mang-2025-nhung-tac-dong-toi-doanh-nghiep-cong-nghe-va-thi-truong-kinh-te-so-a261078.html?utm_source=chatgpt.com": {
    "title": "Luật An ninh mạng 2025: Những tác động tới doanh nghiệp công nghệ và thị trường kinh tế số",
    "content": "Tác động của thương mại điện tử đối với pháp luật cạnh tranh – Kinh nghiệm một số quốc gia và gợi mở cho Việt Nam (Pháp lý). Trong những năm trở lại đây, hoạt động thương mại diễn ra trên môi trường kỹ thuật số đang dần trở thành bước chuyển mình chủ đạo của các doanh nghiệp và đích đến của nhiều quốc gia, khi thương mại điện tử là phương tiện đối với doanh nghiệp thì pháp luật cạnh tranh sẽ là công cụ đắc lực điều chỉnh xu hướng mới. 6 phút trước Pháp lý và",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://thuehaiquan.tapchikinhtetaichinh.vn/doanh-nghiep-viet-nam-tang-toc-dau-tu-ai-de-cung-co-an-ninh-mang-147751.html?utm_source=chatgpt.com": {
    "title": "Doanh nghiệp Việt Nam tăng tốc đầu tư AI để củng cố an ninh mạng",
    "content": "AI trở thành trọng tâm phân bổ ngân sách an ninh mạng Kết luận trên được nêu trong Khảo sát niềm tin số toàn cầu 2026 do PwC Việt Nam công bố ngày 13/02/2026. Theo đó, ghi nhận chỉ có khoảng 6% doanh nghiệp trên thế giới hoàn toàn tự tin về năng lực phòng vệ trước môi trường mạng ngày càng phức tạp. Con số này cho thấy an ninh mạng đã vượt khỏi phạm vi kỹ thuật, trở thành vấn đề chiến lược ở cấp điều hành cao nhất. Khảo sát thu thập ý kiến của 3.887 lãnh",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://baophapluat.vn/luat-du-lieu-tac-dong-den-cac-ong-lon-cong-nghe-post542425.html?utm_source=chatgpt.com": {
    "title": "Luật Dữ liệu tác động đến các 'ông lớn' công nghệ",
    "content": "Luật Dữ liệu tác động đến các 'ông lớn' công nghệ (PLVN) - Luật Dữ liệu 2024 đánh dấu bước ngoặt quan trọng trong việc quản lý dữ liệu tại Việt Nam, đặt ra những quy định mới về thu thập, lưu trữ, bảo vệ và chia sẻ dữ liệu số. Các quy định này sẽ tác động đến tất cả tập đoàn công nghệ lớn và các nền tảng kỹ thuật số quốc tế đang hoạt động tại Việt Nam. Chủ Nhật 16/03/2025 10:45 (GMT+7) “Siết chặt” quy định cung cấp và chuyển giao dữ liệu xuyên biên giới",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://nhandan.vn/rao-can-trong-chuyen-doi-so-cua-doanh-nghiep-post913176.html?utm_source=chatgpt.com": {
    "title": "Rào cản trong chuyển đổi số của doanh nghiệp",
    "content": "Loay hoay trước nhiều vướng mắc Trong lĩnh vực bảo vệ dữ liệu cá nhân, dù Việt Nam đã ban hành Nghị định số 13/2023/NĐCP, việc triển khai thực tế vẫn gặp nhiều thách thức. Nhiều doanh nghiệp nhỏ và vừa chưa hiểu rõ và thiếu nguồn lực để tuân thủ. Ở mảng quản lý dữ liệu xuyên biên giới, việc lưu trữ trên máy chủ nước ngoài khá phổ biến, trong khi các quy định về chuyển dữ liệu ra nước ngoài và yêu cầu đặt máy chủ tại Việt Nam (theo Nghị định số 53/2022/NĐ-CP) tiếp tục gây",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://mst.gov.vn/an-ninh-mang-van-de-dang-lo-ngai-doi-voi-cac-doanh-nghiep-vua-va-nho-197154219.htm?utm_source=chatgpt.com": {
    "title": "An ninh mạng - Vấn đề đáng lo ngại đối với các doanh nghiệp vừa và nhỏ",
    "content": "DOANH NGHIỆP VỪA VÀ NHỎ ĐANG LÀ MỤC TIÊU NHẮM ĐẾN CỦA TIN TẶC Nếu như quan điểm trước đây trong kinh doanh là “Cá lớn nuốt cá bé” thì trong nền kinh tế số hiện nay, quan điểm đó được đổi thành “Cá nhanh nuốt cá chậm”. Việc chậm chạp trong đổi mới phương thức kinh doanh hay bỏ qua những lợi thế mà công nghệ số mang lại sẽ là một điểm trừ đối với doanh nghiệp, thậm chí có thể khiến doanh nghiệp phải dừng cuộc chơi. Đó là lý do vì sao mà ngày càng nhiều",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://baochinhphu.vn/nhieu-to-chuc-doanh-nghiep-bi-tan-cong-mang-nam-2025-102260113172625376.htm?utm_source=chatgpt.com": {
    "title": "Nhiều tổ chức, doanh nghiệp bị tấn công mạng năm 2025",
    "content": "Báo cáo này do Ban Công nghệ thuộc Hiệp hội An ninh mạng Quốc gia thực hiện trong tháng 12/2025, dựa trên khảo sát hơn 5.300 đơn vị, tổ chức tại Việt Nam. Cụ thể, trong năm 2025, các hệ thống thông tin tại Việt Nam phải đối mặt với khoảng 552.000 cuộc tấn công mạng, giảm 19,38% so với năm 2024. Diễn biến này cho thấy, những nỗ lực đầu tư cho an ninh mạng của các cơ quan, tổ chức đã bước đầu phát huy hiệu quả, khiến các hình thức tấn công không còn dễ dàng như",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://tuoitre.vn/be-boi-grok-tao-anh-khieu-dam-va-thach-thuc-kiem-soat-chatbot-ai-20260112063558004.htm": {
    "title": "Bê bối Grok tạo ảnh khiêu dâm và thách thức kiểm soát chatbot AI",
    "content": "Grok , chatbot do Công ty xAI của tỉ phú Elon Musk phát triển và tích hợp trực tiếp trên mạng xã hội X, bị phát hiện có thể tạo ra các hình ảnh mang tính chất khiêu dâm bằng AI. Sự việc lập tức làm dấy lên làn sóng phẫn nộ từ dư luận quốc tế, các tổ chức bảo vệ trẻ em và giới chức quản lý tại nhiều quốc gia. Lỗ hổng nguy hiểm Theo Reuters, xAI đã thừa nhận Grok tồn tại những lỗ hổng khiến nó có thể tạo ra các hình ảnh vi phạm",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://nhandan.vn/eu-tuyt-coi-chatbot-grok-sau-be-boi-noi-dung-ai-gay-phan-no-post935947.html": {
    "title": "EU \"tuýt còi\" chatbot Grok sau bê bối nội dung AI gây phẫn nộ",
    "content": "Theo người phát ngôn về kỹ thuật số của Liên minh châu Âu (EU) Thomas Regnier, lệnh lưu trữ dữ liệu có hiệu lực đến hết năm 2026, cho phép Ủy ban châu Âu yêu cầu X cung cấp tài liệu trong quá trình điều tra hoạt động của Grok và nền tảng mạng xã hội này. Ông Regnier cho biết, lệnh mới là phần mở rộng của yêu cầu lưu trữ dữ liệu đã được gửi cho X từ năm ngoái, liên quan các thuật toán và hệ thống đề xuất trong việc phát tán nội dung bất hợp",
    "tag": "Công nghệ"
  },
  "https://vietnamnet.vn/hai-ung-dung-android-nguy-hiem-lam-lo-danh-tinh-hang-trieu-nguoi-dung-2492098.html": {
    "title": "Hai ứng dụng Android nguy hiểm làm lộ danh tính hàng triệu người dùng",
    "content": "Google chặn 1,75 triệu ứng dụng vi phạm trên Play Store năm 2025 nhờ AI Google cho biết số lượng ứng dụng độc hại và tài khoản vi phạm trên Play Store đang có xu hướng giảm, nhờ công ty tăng cường đầu tư vào trí tuệ nhân tạo (AI) và các hệ thống phòng thủ chủ động.",
    "tag": "Công nghệ"
  },
  "https://thanhnien.vn/ai-va-deepfake-khien-mat-thay-tai-nghe-khong-con-dang-tin-185260129201303542.htm?utm_source=chatgpt.com": {
    "title": "AI và deepfake khiến 'mắt thấy, tai nghe' không còn đáng tin",
    "content": "\"Mắt thấy, tai nghe chưa chắc là thật\" Chia sẻ tại tọa đàm \"Vui tết an toàn - Không lo deepfake\" do Hiệp hội An ninh mạng Quốc gia (NCA) phối hợp cùng TikTok Việt Nam tổ chức ngày 29.1, ông Vũ Duy Hiền, Phó tổng thư ký NCA nhận định bức tranh lừa đảo trực tuyến thời gian qua có sự chuyển dịch đáng lo ngại. Dù tỷ lệ nạn nhân giảm so với năm trước (từ 0,45% xuống 0,18%), thủ đoạn lại tinh vi hơn gấp bội. Công nghệ hiện đại như AI, deepfake và voice cloning (nhân",
    "tag": "Công nghệ"
  },
  "https://laodong.vn/cong-nghe/canh-bao-ung-dung-tren-play-store-lo-du-lieu-nguoi-dung-1659192.ldo": {
    "title": "Không tìm thấy tiêu đề",
    "content": "Không tìm thấy nội dung",
    "tag": "Công nghệ"
  },
  "https://tuoitre.vn/google-va-apple-bi-eu-cao-buoc-vi-pham-quy-dinh-chong-doc-quyen-doi-mat-an-phat-hang-chuc-ti-usd-20250320105706524.htm": {
    "title": "Google và Apple bị EU cáo buộc vi phạm quy định chống độc quyền, đối mặt án phạt hàng chục tỉ USD",
    "content": "Theo Hãng tin Reuters ngày 19-3, Liên minh châu Âu (EU) cáo buộc hai gã khổng lồ công nghệ Mỹ Google và Apple vi phạm quy định chống độc quyền theo Đạo luật Thị trường kỹ thuật số (DMA), khiến hai hãng này đối mặt với mức phạt hàng chục tỉ USD. Quyết định được đưa ra trong bối cảnh Tổng thống Mỹ Donald Trump từng nhiều lần đe dọa sẽ áp thuế trả đũa nếu các quốc gia nhắm đến các doanh nghiệp Mỹ. Cụ thể vi phạm, Google bị EU cáo buộc vi phạm hai điều khoản quan",
    "tag": "Công nghệ"
  },
  "https://tienphong.vn/apple-va-meta-bi-phat-700-trieu-euro-vi-vi-pham-dao-luat-chong-doc-quyen-post1736556.tpo": {
    "title": "Apple và Meta bị phạt 700 triệu euro vì vi phạm đạo luật chống độc quyền",
    "content": "Liên minh châu Âu vừa ra mức phạt với các công ty công nghệ Mỹ vì vi phạm đạo luật chống độc quyền. Đây là lần đầu tiên EU thực thi luật cạnh tranh kỹ thuật số mang tính bước ngoặt của mình. Các hình phạt cho hành vi vi phạm Đạo luật Thị trường Kỹ thuật số (DMA) được đưa ra trong bối cảnh chính quyền Trump đang chỉ trích EU rằng họ đã có hành vi không công bằng vào các công ty Mỹ. Joel Kaplan, giám đốc phụ trách các vấn đề toàn cầu của Meta ,",
    "tag": "Công nghệ"
  },
  "https://tuoitre.vn/eu-quyet-phat-apple-va-meta-gan-800-trieu-usd-du-co-the-khien-ong-trump-noi-gian-20250423173059553.htm": {
    "title": "EU quyết phạt Apple và Meta gần 800 triệu USD dù có thể khiến ông Trump nổi giận",
    "content": "Theo Hãng tin AFP, Ủy ban châu Âu phạt Tập đoàn Apple của Mỹ 500 triệu euro (570 triệu USD) sau khi kết luận rằng công ty này đã ngăn cản các nhà phát triển chuyển hướng người dùng tới các nền tảng bên ngoài App Store để tiếp cận các ưu đãi rẻ hơn. Họ cũng đã phạt Meta 200 triệu euro vì hệ thống \"trả tiền hoặc chấp thuận\" của công ty Mỹ, sau khi Meta vi phạm các quy định về việc sử dụng dữ liệu cá nhân trên Facebook và Instagram. Đây là những khoản phạt",
    "tag": "Công nghệ"
  },
  "https://antoanthongtin.vn/tin/apple-bi-phat-150-trieu-euro-vi-hanh-vi-doc-quyen-tai-phap": {
    "title": "Lỗi: SSLError",
    "content": "",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/thoi-cua-gian-lan-deepfake-thoi-gian-thuc-4880143.html?utm_source=chatgpt.com": {
    "title": "Thời của gian lận deepfake thời gian thực",
    "content": "\"Anh thấy em đẹp và lộng lẫy hơn nhiều so với bức ảnh gửi cho anh\", người đàn ông da trắng với bộ râu muối tiêu nói chuyện qua Skype. Người phụ nữ cười mỉm cười. \"Anh nghĩ nên có ai đó đến để bảo vệ em với sắc đẹp này\", người đàn ông tiếp tục. Người đàn ông không tồn tại, đó là deepfake thời gian thực do một kẻ lừa đảo tạo ra nhằm dụ dỗ con mồi để lấy tiền. Deepfake là thuật ngữ kết hợp giữa \"deep learning\" (học sâu) và \"fake\" (giả mạo) để ghép",
    "tag": "Công nghệ"
  },
  "https://tuoitre.vn/bung-phat-lua-dao-deepfake-ngan-hang-canh-bao-khan-20260225111511345.htm?utm_source=chatgpt.com": {
    "title": "Bùng phát lừa đảo deepfake, ngân hàng cảnh báo khẩn",
    "content": "Trước làn sóng lừa đảo công nghệ cao ngày càng tinh vi, ngân hàng phát cảnh báo về sự gia tăng nhanh chóng của các chiêu trò lừa đảo sử dụng trí tuệ nhân tạo (AI), đặc biệt là công nghệ deepfake giả mạo hình ảnh và giọng nói, gây khó khăn cho người dân trong việc nhận diện. Các đối tượng lừa đảo đang lợi dụng AI để giả danh người thân, bạn bè hoặc mạo danh cơ quan chức năng nhằm tạo dựng lòng tin, từ đó chiếm đoạt tiền và thông tin cá nhân của nạn nhân.",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/toi-pham-triet-de-loi-dung-cong-nghe-mo-phong-khuon-mat-nguoi-de-lua-dao-4955866.html?utm_source=chatgpt.com": {
    "title": "Tội phạm triệt để lợi dụng 'công nghệ mô phỏng khuôn mặt người' để lừa đảo",
    "content": "Thông tin được Thứ trưởng Công an Phạm Thế Tùng cho biết tại tọa đàm trao đổi về hợp tác quốc tế trong phòng chống tội phạm lừa đảo trực tuyến, chiều 25/10. Đây là sự kiện bên lề Lễ mở ký Công ước của Liên Hợp Quốc về chống tội phạm mạng. Theo ông Tùng, lừa đảo trực tuyến đang có xu hướng gia tăng với diễn biến ngày càng phức tạp, lan rộng. Tội phạm lừa đảo hoạt động trên nhiều lĩnh vực, từ tài chính, môi giới việc làm đến thương mại điện tử, gây thiệt hại",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/dich-vu-tao-deepfake-de-lua-dao-ngay-cang-re-4948819.html?utm_source=chatgpt.com": {
    "title": "Dịch vụ tạo deepfake để lừa đảo ngày càng rẻ",
    "content": "Báo cáo do nhóm Nghiên cứu và Phân tích toàn cầu của Kaspersky công bố cho thấy, các dịch vụ video và âm thanh giả mạo (deepfake) theo thời gian thực được rao bán với khởi điểm 30 USD (800.000 đồng) cho tin nhắn thoại giả, 50 USD (1.300.000 đồng) cho video giả. Giá tiền có thể thay đổi tùy theo độ phức tạp và thời lượng nội dung. Trong khi đó, các báo cáo trước đây ghi nhận các dịch vụ tạo deepfake dao động từ 300 đến 20.000 USD/phút, tức hiện đã rẻ hơn hàng chục lần. Theo",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/hoang-mang-trong-ma-tran-that-gia-cua-ai-4957063.html?utm_source=chatgpt.com": {
    "title": "Hoang mang trong 'ma trận' thật giả của AI",
    "content": "Đây không phải lần đầu chị Thư, 28 tuổi ở TP HCM, suýt bị lừa. Chị từng tin bức ảnh hàng chục người dân trèo lên mái nhà tránh lũ ở Thái Nguyên do ảnh hưởng của bão số 11. Bức hình mờ, dễ khiến người xem lầm tưởng. \"Nhưng quan sát kỹ mới thấy phi lý, nhiều máy bay trực thăng bay sát mặt nước nhưng không cứu người\", chị Thư nói. Chính kinh nghiệm đó khiến chị cảnh giác hơn. Trở lại video hai bà cháu ở Huế mới đây, chị phát hiện gương mặt người bà mờ",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/vo-mong-vi-than-tuong-nham-nhan-vat-ai-5040565.html?utm_source=chatgpt.com": {
    "title": "'Vỡ mộng' vì thần tượng nhầm nhân vật AI",
    "content": "Hai tháng trước, Tuấn Việt, 32 tuổi, ở Hà Nội tình cờ xem video của một cô gái tự xưng là Tiểu Mỹ. Cô gái có gương mặt thanh tú, thường hát những bản tình ca buồn với chất giọng trong trẻo. Việt tin rằng mình vừa tìm được một tài năng âm nhạc mới. Niềm tin càng được củng cố khi trang cá nhân của Tiểu Mỹ có hàng chục nghìn người theo dõi. Cô liên tục cập nhật ảnh các hoạt động đời thường, từ ngồi cà phê vỉa hè, ăn vặt đến những dòng trạng thái trăn",
    "tag": "Công nghệ, Giải trí"
  },
  "https://nhandan.vn/6-quy-tac-vang-de-khong-tro-thanh-nan-nhan-khi-toi-pham-mang-loi-dung-ai-post944613.html?utm_source=chatgpt.com": {
    "title": "6 quy tắc \"vàng\" để không trở thành nạn nhân khi tội phạm mạng lợi dụng AI",
    "content": "Công nghệ deepfake và voice cloning đã phát triển đến mức có thể tạo ra video và giọng nói giả mạo gần như hoàn hảo với chi phí thấp và thời gian ngắn. Chỉ cần vài giây đoạn ghi âm hoặc video gốc (dễ dàng lấy từ mạng xã hội), tội phạm có thể: tạo video cuộc gọi giả mạo từ người thân, đồng nghiệp hoặc lãnh đạo; sao chép giọng nói CEO yêu cầu kế toán chuyển tiền khẩn cấp; giả danh cán bộ ngân hàng, công an qua video call để tăng độ tin cậy… Việc mạo danh",
    "tag": "Công nghệ"
  },
  "https://www.vietnamplus.vn/apple-linh-an-phat-gan-100-trieu-euro-do-lam-dung-vi-the-tren-app-store-post1084546.vnp": {
    "title": "Apple lĩnh án phạt gần 100 triệu euro do lạm dụng vị thế trên App Store",
    "content": "Thụy Sĩ điều tra dịch vụ thanh toán di động của Apple Cuộc điều tra sẽ tập trung vào khả năng cạnh tranh giữa Apple Pay và các ứng dụng thanh toán di động khác trong việc thực hiện thanh toán không tiếp xúc qua các thiết bị iOS tại các cửa hàng.",
    "tag": "Công nghệ"
  },
  "https://tuoitre.vn/apple-bi-phan-lam-dung-doc-quyen-app-store-doi-mat-khoan-boi-thuong-2-ti-usd-20251024110116433.htm?utm_source=chatgpt.com": {
    "title": "Apple bị phán lạm dụng độc quyền App Store, đối mặt khoản bồi thường 2 tỉ USD",
    "content": "Ngày 23-10, Tòa phúc thẩm về vấn đề cạnh tranh (CAT) tại Anh ra phán quyết rằng hãng Apple lạm dụng vị thế thống lĩnh thị trường khi thu mức phí không công bằng đối với các nhà phát triển ứng dụng. Đây là một đòn giáng mạnh, nguy cơ khiến \"đại gia\" công nghệ Mỹ phải chịu mức bồi thường thiệt hại lên đến 2 tỉ USD. Theo phán quyết của CAT, Apple đã lạm dụng vị thế độc quyền của hãng từ tháng 10-2015 đến cuối năm 2020, ngăn cản cạnh tranh trên thị trường phân phối ứng",
    "tag": "Công nghệ"
  },
  "https://antoanthongtin.vn/tin/apple-bi-phat-150-trieu-euro-vi-hanh-vi-doc-quyen-tai-phap?utm_source=chatgpt.com": {
    "title": "Lỗi: SSLError",
    "content": "",
    "tag": "Công nghệ"
  },
  "https://vietnamnet.vn/nguoi-dung-iphone-viet-nam-khoi-kien-ong-lon-apple-ra-toa-423265.html?utm_source=chatgpt.com": {
    "title": "Người dùng iPhone Việt Nam khởi kiện 'ông lớn' Apple ra tòa",
    "content": "Người dùng iPhone Việt Nam khởi kiện 'ông lớn' Apple ra tòa Sao chép liên kết 12/01/2018 12:05 (GMT+07:00) 2 luật sư với tư cách là người dùng sản phẩm iPhone đã chính thức khởi kiện hãng Apple ra tòa. - 2 luật sư với tư cách là người dùng sản phẩm iPhone đã chính thức khởi kiện hãng Apple ra tòa. Đào tạo ca sỹ không thành, nhạc sỹ Hoài An bị khởi kiện Nhà văn Hữu Ước sẽ khởi kiện luật sư Trần Đình Triển Nhạc sĩ Trần Lập bất ngờ thôi khởi kiện Zing MP3 Đơn kiện",
    "tag": "Công nghệ"
  },
  "https://tuoitre.vn/apple-bi-buoc-boi-thuong-vi-lam-cham-iphone-cu-20231207100035961.htm?utm_source=chatgpt.com": {
    "title": "Apple bị buộc bồi thường vì làm chậm iPhone cũ",
    "content": "Theo Hãng tin Yonhap, ngày 6-12, Tòa án cấp cao Seoul tại Hàn Quốc đã yêu cầu tập đoàn công nghệ Apple phải bồi thường cho 7 người dùng iPhone vì đã cố tình làm chậm hiệu suất của thiết bị sau khi cập nhật phần mềm. Mức bồi thường là 70.000 won (hơn 53 USD) mỗi trường hợp. Tòa án cấp cao Seoul nêu rõ tập đoàn công nghệ Mỹ có trách nhiệm bồi thường cho người dùng vì đã gây tổn hại về tâm lý do xâm phạm quyền lựa chọn của họ. Quyết định này được đưa",
    "tag": "Công nghệ"
  },
  "https://bnews.vn/ec-ket-luan-so-bo-apple-store-vi-pham-quy-dinh-ve-canh-tranh-ky-thuat-so/338433.html?utm_source=chatgpt.com": {
    "title": "EC kết luận sơ bộ Apple Store vi phạm quy định về cạnh tranh kỹ thuật số",
    "content": "Trang chủ Kinh tế & Xã hội Kinh tế và pháp luật EC kết luận sơ bộ Apple Store vi phạm quy định về cạnh tranh kỹ thuật số Lan Phương/TTXVN 07:30' - 25/06/2024 Theo dõi Bnews.vn trên News Your browser does not support the audio element. BNEWS Hãng công nghệ Apple có nguy cơ bị phạt hàng tỷ euro sau khi Ủy ban châu Âu (EC) xác định kho ứng dụng App Store của nhà sản xuất iPhone vi phạm các quy tắc cạnh tranh kỹ thuật số của khối này. Biểu tượng App store của Apple trên màn",
    "tag": "Công nghệ"
  },
  "https://iphoneislam.com/vi/2025/04/report-reveals-internal-chaos-behind-apples-siri-failure/155960?utm_source=chatgpt.com": {
    "title": "Báo cáo tiết lộ sự hỗn loạn nội bộ đằng sau thất bại của Siri cho đến nay | iPhone Islam",
    "content": "Báo cáo tiết lộ sự hỗn loạn nội bộ đằng sau sự thất bại của Siri cho đến nay Tin tức Mahmoud Sharaf 10 tháng kể từ khi xuất bản 21 bình luận Apple là một trong những công ty nổi bật nhất định hình tương lai với các sản phẩm sáng tạo như iPhone và Mac. Tuy nhiên, trợ lý giọng nói Siri dường như đã phải đối mặt với những thách thức đáng kể khiến công ty không thể đạt được tham vọng của mình trong lĩnh vực trí tuệ nhân tạo. Một báo cáo mới được The",
    "tag": "Công nghệ"
  },
  "https://vietnamnet.vn/mot-bang-cua-my-khoi-kien-apple-2491804.html?utm_source=chatgpt.com": {
    "title": "Một bang của Mỹ khởi kiện Apple",
    "content": "Google chặn 1,75 triệu ứng dụng vi phạm trên Play Store năm 2025 nhờ AI Google cho biết số lượng ứng dụng độc hại và tài khoản vi phạm trên Play Store đang có xu hướng giảm, nhờ công ty tăng cường đầu tư vào trí tuệ nhân tạo (AI) và các hệ thống phòng thủ chủ động.",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/apple-tra-95-trieu-usd-dan-xep-vu-kien-siri-nghe-len-4835072.html?utm_source=chatgpt.com": {
    "title": "Apple trả 95 triệu USD dàn xếp 'vụ kiện Siri nghe lén'",
    "content": "Bản đề xuất thỏa thuận dàn xếp được đệ trình ngày 31/12 tại tòa án liên bang Oakland, California và phải được thẩm phán tòa sơ thẩm Jeffrey White chấp thuận. Vụ kiện ban đầu được đệ trình vào năm 2019, xoay quanh cáo buộc Apple đã lén kích hoạt Siri để ghi lại các cuộc trò chuyện thông qua iPhone và các thiết bị khác được trang bị trợ lý ảo trong hơn một thập kỷ. Các bản ghi âm bị cáo buộc được thực hiện ngay cả khi người dùng không kích hoạt trợ lý ảo bằng câu",
    "tag": "Công nghệ"
  },
  "https://plo.vn/ky-nguyen-so/apple-bi-kien-vi-icloud-chua-tai-lieu-lam-dung-tre-em-post823952.html?utm_source=chatgpt.com": {
    "title": "Apple bị kiện vì iCloud chứa tài liệu lạm dụng trẻ em",
    "content": "FBI chỉ cách nhận diện các trò lừa đảo bằng AI (PLO)- Trí tuệ nhân tạo (AI) mang đến những tiến bộ vượt bậc trong nhiều lĩnh vực, tuy nhiên, mặt trái của công nghệ này cũng lộ rõ khi ngày càng nhiều tội phạm mạng thực hiện các âm mưu lừa đảo bằng AI.",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/google-bi-kien-vi-buoc-cac-hang-dien-thoai-cai-san-chrome-khi-ban-4876503.html?utm_source=chatgpt.com": {
    "title": "Google bị kiện vì buộc các hãng điện thoại cài sẵn Chrome khi bán",
    "content": "Vụ kiện tập thể được đệ trình hôm 16/4 tại Tòa án Cạnh tranh của Vương quốc Anh, cáo buộc Google đã lạm dụng vị thế để hạn chế các công cụ tìm kiếm khác, củng cố vị thế thống lĩnh trên thị trường và biến mình thành doanh nghiệp duy nhất cho quảng cáo tìm kiếm online. Vụ kiện cũng cho rằng Google buộc các nhà sản xuất điện thoại phải cài đặt sẵn Google Search và Chrome trên các thiết bị Android. Điều này cho phép công ty \"tính giá quảng cáo cực kỳ cạnh tranh\" khiến giá",
    "tag": "Công nghệ"
  },
  "https://thanhnien.vn/google-mat-14-ti-usd-vi-be-boi-len-lut-theo-doi-nguoi-dung-18525051217540017.htm?utm_source=chatgpt.com": {
    "title": "Lỗi: HTTPError",
    "content": "",
    "tag": "Công nghệ"
  },
  "https://thuonghieucongluan.com.vn/google-bi-phat-425-trieu-usd-vi-theo-doi-nguoi-dung-trai-phep-a278768.html?utm_source=chatgpt.com": {
    "title": "Google bị phạt 425 triệu USD vì theo dõi người dùng trái phép",
    "content": "Theo dõi người dùng bất chấp cài đặt Theo cáo buộc, Google đã thu thập dữ liệu người dùng smartphone trong gần một thập kỷ, ngay cả khi họ đã tắt các tính năng cá nhân hóa. Công ty sau đó sử dụng thông tin này để bán quảng cáo, thu lợi bất chính từ hành vi vi phạm quyền riêng tư. Mức phạt 425,7 triệu USD tương đương với khoảng 4 USD cho mỗi thiết bị bị ảnh hưởng tại Mỹ trong giai đoạn từ năm 2016 đến 2024. Google đã phủ nhận mọi cáo buộc và tuyên bố",
    "tag": "Công nghệ"
  },
  "https://dantri.com.vn/kinh-doanh/nhung-vu-kien-tung-trong-gioi-kinh-doanh-toan-cau-chuyen-cua-google-meta-20250909125546038.htm?utm_source=chatgpt.com": {
    "title": "Những vụ kiện tụng trong giới kinh doanh toàn cầu: Chuyện của Google, Meta",
    "content": "Những vụ kiện tụng trong giới kinh doanh toàn cầu: Chuyện của Google, Meta Cẩm Hà Thứ ba, 09/09/2025 - 14:27 (Dân trí) - Các “ông lớn” toàn cầu đang đưa nhau ra tòa, biến tòa án thành chiến trường pháp lý khốc liệt để bảo vệ không chỉ tài sản, mà cả danh tiếng và vị thế trong ván cờ tỷ USD có thể xoay chuyển cả ngành. Sự bùng nổ của truyền thông trực tuyến là một con dao hai lưỡi. Nó làm phong phú đời sống tinh thần, lan tỏa thông tin, nhưng đồng thời cũng tạo",
    "tag": "Công nghệ"
  },
  "https://voh.com.vn/cong-nghe/google-bi-kien-doi-boi-thuong-den-5-ty-usd-vi-theo-doi-nguoi-dung-trong-che-do-an-danh-510466.html?utm_source=chatgpt.com": {
    "title": "Google bị kiện đòi bồi thường đến 5 tỷ USD vì theo dõi người dùng trong “chế độ ẩn danh”",
    "content": "VOH - Vụ kiện đòi bồi thường ít nhất 5.000 USD/người dùng do vi phạm luật nghe lén và luật quyền riêng tư của California, ước tính lên đến 5 tỷ USD. Tuy nhiên, vụ kiện đã đạt được thỏa thuận sơ bộ. Google đã đồng ý giải quyết vụ kiện đòi bồi thường trị giá 5 tỷ USD về quyền riêng tư đã cáo buộc hãng này đã theo dõi những người sử dụng chế độ “ẩn danh” trong trình duyệt Chrome cùng với các chế độ “riêng tư” tương tự trong các trình duyệt khác, để theo dõi",
    "tag": "Công nghệ"
  },
  "https://tuoitre.vn/meta-khoi-kien-1-nguoi-viet-vi-quang-cao-lua-dao-2026022716091414.htm?utm_source=chatgpt.com": {
    "title": "Meta khởi kiện 1 người Việt vì quảng cáo lừa đảo",
    "content": "Ngày 27-2, Meta cho biết đã khởi kiện Lý Văn Lâm, một tài khoản quảng cáo ở Việt Nam, vì sử dụng chiêu trò ‘cloaking’ để lách quy trình xét duyệt quảng cáo. Theo Meta, tài khoản tên Lý Văn Lâm đã chạy quảng cáo lừa đảo với lời mời chào các sản phẩm giảm giá “sốc” từ những thương hiệu nổi tiếng như Longchamp, với điều kiện người dùng phải hoàn thành một khảo sát. Cụ thể, khi tương tác với quảng cáo, người dùng sẽ bị chuyển hướng sang các website yêu cầu cung cấp thông tin thẻ",
    "tag": "Công nghệ"
  },
  "https://thitruongtaichinhtiente.vn/meta-khang-dinh-quyet-tam-triet-pha-cac-mang-luoi-quang-cao-lua-dao-gian-lan-truc-tuyen-77996.html": {
    "title": "Meta khẳng định quyết tâm triệt phá các mạng lưới quảng cáo lừa đảo, gian lận trực tuyến",
    "content": "Thứ Sáu, 27/2/2026 Thông tin từ Meta cho biết, Tập đoàn này vừa công bố các biện pháp pháp lý quyết liệt nhằm triệt phá các mạng lưới quảng cáo lừa đảo, gian lận trực tuyến. Ngăn chặn và xử lý hành vi lừa đảo, gian lận trực tuyến Số liệu thống kê cho thấy, trong sáu tháng đầu năm 2025, Meta đã phát hiện và xử lý gần 12 triệu tài khoản liên kết với các trung tâm lừa đảo trên Facebook, Instagram và WhatsApp trên toàn cầu. Riêng tại Việt Nam, trong nửa đầu năm 2025, Meta đã",
    "tag": "Công nghệ"
  },
  "https://vietbao.vn/da-go-bo-hon-5-trieu-noi-dung-lien-quan-den-lua-dao-tai-viet-nam-573163.html?utm_source=chatgpt.com": {
    "title": "Đã gỡ bỏ hơn 5 triệu nội dung liên quan đến lừa đảo tại Việt Nam",
    "content": "Chỉ trong sáu tháng đầu năm, Meta đã phát hiện và xử lý gần 12 triệu tài khoản liên kết với các trung tâm lừa đảo trên Facebook, Instagram và WhatsApp trên toàn cầu. Theo thống kê, khoảng 20% các vụ lừa đảo được báo cáo có liên quan đến các tài khoản bị chiếm đoạt. Meta đã ghi nhận mức giảm 48% các trường hợp tài khoản bị tấn công trên Facebook và 41% trên Instagram trong quý II năm 2025. Riêng tại Việt Nam, trong nửa đầu năm 2025, Meta đã ghi nhận những kết quả nổi bật",
    "tag": "Công nghệ"
  },
  "https://vtv.vn/my-keu-goi-dieu-tra-quang-cao-lua-dao-tren-facebook-va-instagram-100251124225411182.htm?utm_source=chatgpt.com": {
    "title": "Mỹ kêu gọi điều tra quảng cáo lừa đảo trên Facebook và Instagram",
    "content": "Tài liệu nội bộ tiết lộ Meta, công ty sở hữu Facebook và Instagram, thu 3,5 tỉ USD mỗi 6 tháng từ quảng cáo lừa đảo có rủi ro cao. (Ảnh: Anadolu/Getty Images) Hai thượng nghị sĩ Mỹ - Josh Hawley và Richard Blumenthal - đã gửi thư tới người đứng đầu Ủy ban Thương mại Liên bang và Ủy ban Chứng khoán và Sàn giao dịch, yêu cầu điều tra doanh thu từ quảng cáo lừa đảo và hàng cấm trên Facebook và Instagram. Họ đề nghị buộc Meta hoàn trả lợi nhuận, nộp phạt và chấm dứt chạy",
    "tag": "Công nghệ"
  },
  "https://dantri.com.vn/cong-nghe/facebook-bi-to-kiem-duoc-hang-chuc-ty-usd-tu-quang-cao-lua-dao-20251107143354774.htm?utm_source=chatgpt.com": {
    "title": "Facebook bị tố kiếm được hàng chục tỷ USD từ quảng cáo lừa đảo",
    "content": "Facebook bị tố kiếm được hàng chục tỷ USD từ quảng cáo lừa đảo T.Thủy Chủ nhật, 09/11/2025 - 00:49 (Dân trí) - Các tài liệu nội bộ bị rò rỉ cho thấy Meta đã thu hàng chục tỷ USD từ các quảng cáo lừa đảo và nội dung bị cấm. Mỗi ngày, nền tảng này hiển thị 15 tỷ quảng cáo “rủi ro cao” cho người dùng toàn cầu. Hãng tin CNBC , dẫn nội dung từ các nguồn tài liệu nội bộ của Meta, cho biết công ty này dự báo rằng 10% tổng doanh thu của mình",
    "tag": "Công nghệ"
  },
  "https://www.vietnamplus.vn/microsoft-bi-cao-buoc-vi-pham-quyen-rieng-tu-cua-tre-em-tren-internet-post866656.vnp?utm_source=chatgpt.com": {
    "title": "Microsoft bị cáo buộc vi phạm quyền riêng tư của trẻ em trên Internet",
    "content": "Google, Microsoft tăng trưởng vượt kỳ vọng khi cuộc đua AI nóng lên 26/04/2023 10:07 Doanh thu của Alphabet trong quý 1 năm nay đạt gần 70 tỷ USD, cao hơn mức dự báo 60 tỷ USD của các nhà phân tích, trong khi lợi nhuận của Microsoft đạt 18,3 tỷ USD trên tổng doanh thu 52,9 tỷ USD.",
    "tag": "Công nghệ"
  },
  "https://thethaovanhoa.vn/nhat-ban-dieu-tra-microsoft-nghi-vi-pham-luat-chong-doc-quyen-2026022519362747.htm?utm_source=chatgpt.com": {
    "title": "Nhật Bản điều tra Microsoft nghi vi phạm luật chống độc quyền",
    "content": "Ngày 25/2, Ủy ban Thương mại Công bằng Nhật Bản (JFTC) đã tiến hành kiểm tra tại chỗ đối với công ty con của Microsoft tại Tokyo trong khuôn khổ cuộc điều tra nghi vấn vi phạm luật chống độc quyền. Hãng Kyodo dẫn các nguồn thạo tin cho biết cơ quan chức năng đang xem xét cáo buộc Microsoft áp dụng mức phí cấp phép cao hơn đối với các doanh nghiệp sử dụng bộ phần mềm Microsoft 365 và hệ điều hành Windows trên các nền tảng điện toán đám mây của đối thủ thay vì trên dịch",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/tin-tac-cong-khai-ma-nguon-cua-microsoft-4442170.html?utm_source=chatgpt.com": {
    "title": "Tin tặc công khai mã nguồn của Microsoft",
    "content": "Trên kênh Telegram hôm 21/3, Lapsus$ đăng ảnh chụp màn hình cho thấy nhóm đã truy cập được vào máy chủ Azure DevOps, chứa nhiều mã nguồn các dự án của Microsoft . Một ngày sau, nhóm tiếp tục công khai một tệp torrent cho phép tải về 9 GB dữ liệu đã được nén. Lapsus$ khẳng định số dữ liệu này bao gồm mã nguồn của 250 dự án thuộc Microsoft, như 90% mã nguồn của công cụ tìm kiếm Bing và 45% mã nguồn Bing Maps và trợ lý ảo Cortana. Chuyên trang bảo mật Bleeping Computer cho",
    "tag": "Công nghệ"
  },
  "https://vov.vn/cong-nghe/tin-cong-nghe/microsoft-canh-bao-ai-se-xoa-so-hau-het-cac-cong-viec-van-phong-post1269127.vov?utm_source=chatgpt.com": {
    "title": "Microsoft cảnh báo AI sẽ xóa sổ hầu hết các công việc văn phòng",
    "content": "Microsoft cảnh báo AI sẽ xóa sổ hầu hết các công việc văn phòng Chủ Nhật, 07:00, 22/02/2026 VOV.VN - Giám đốc AI Mustafa Suleyman của Microsoft đã đưa ra một cảnh báo nghiêm trọng về tác động của AI (trí tuệ nhân tạo) đối với thị trường lao động. Vị lãnh đạo của Microsoft cho biết trong cuộc phỏng vấn với Financial Times rằng AI sẽ thay thế hầu hết các công việc văn phòng trong vòng 12 đến 18 tháng tới - một thời điểm gần hơn nhiều so với dự đoán trước đây. Suleyman nhấn mạnh rằng",
    "tag": "Công nghệ"
  },
  "https://vtv.vn/cong-nghe/microsoft-dan-xep-cao-buoc-vi-pham-quyen-rieng-tu-tre-em-20230608154718396.htm?utm_source=chatgpt.com": {
    "title": "Microsoft dàn xếp cáo buộc vi phạm quyền riêng tư trẻ em",
    "content": "Ngày 5/6, Ủy ban Thương mại Liên bang Mỹ (FTC) cho biết, tập đoàn phát triển phần mềm Microsoft sẽ phải nộp 20 triệu USD để dàn xếp các cáo buộc về thu thập trái phép thông tin cá nhân của trẻ em. Microsoft bị cáo buộc vi phạm Đạo luật Bảo vệ quyền riêng tư của trẻ em trên không gian mạng (COPPA) do thu thập trái phép thông tin cá nhân của những trẻ em đăng ký tài khoản chơi trò chơi điện tử Xbox. Ủy ban Thương mại Liên bang Mỹ đã yêu cầu Microsoft cải thiện",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/bai-hoc-cho-google-tu-vu-kien-cua-microsoft-4183572.html?utm_source=chatgpt.com": {
    "title": "Bài học cho Google từ vụ kiện của Microsoft",
    "content": "Khi chính phủ Mỹ quyết định chống lại Microsoft - một trong những hãng công nghệ lớn nhất thế giới, Google mới chỉ là một dự án trong trường đại học. Dù hai thập kỷ đã trôi qua, vụ kiện vẫn còn nguyên tính thời sự. Năm 1998, Bộ Tư pháp Mỹ cáo buộc công ty phần mềm của Bill Gates lợi dụng sự thống trị về hệ điều hành máy tính để chèn ép những phần mềm mà họ coi là mối đe dọa đối với sự bá chủ của Windows. Cuộc xung đột kéo dài 4,5 năm, vắt",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/microsoft-sharepoint-bi-tan-cong-anh-huong-100-to-chuc-4917234.html?utm_source=chatgpt.com": {
    "title": "Microsoft SharePoint bị tấn công, ảnh hưởng 100 tổ chức",
    "content": "Theo Reuters , một chiến dịch gián điệp mạng quy mô lớn nhắm vào SharePoint đang được thực hiện, tính đến ngày 21/7 có khoảng 100 tổ chức bị ảnh hưởng và con số đang tiếp tục gia tăng. Nhiều trong đó là tổ chức phi lợi nhuận, cơ quan chính phủ. Vaisha Bernard, đại diện của Eye Security (Hà Lan) - công ty bảo mật đầu tiên phát hiện chiến dịch tấn công mạng nhắm đến SharePoint, cho biết hacker đã lợi dụng lỗ hổng zero-day trên nền tảng Microsoft. Zero-day là loại lỗ hổng chưa được công bố,",
    "tag": "Công nghệ"
  }
}