{
  "https://vietnamnet.vn/truong-ngoc-anh-truoc-khi-bi-bat-on-ao-tinh-ai-no-nan-hang-chuc-ty-dong-2458327.html": {
    "title": "Trương Ngọc Ánh trước khi bị bắt: Ồn ào tình ái, nợ nần hàng chục tỷ đồng",
    "content": "Clip: Bắt tạm giam nghệ sĩ Trương Ngọc Ánh Nghệ sĩ Trương Ngọc Ánh bị cáo buộc lợi dụng vai trò người đại diện theo pháp luật của công ty để qua mặt các cổ đông, chiếm đoạt số tiền lớn.",
    "tag": "Giải trí"
  },
  "https://thanhnien.vn/truong-ngoc-anh-bi-bat-anh-sang-va-bong-toi-cua-mot-ngoi-sao-man-bac-185251101002345911.htm": {
    "title": "Trương Ngọc Ánh bị bắt: Ánh sáng và bóng tối của một ngôi sao màn bạc",
    "content": "Ngày 31.10, Cơ quan Cảnh sát điều tra (Phòng Cảnh sát kinh tế) Công an TP.HCM đã ra Quyết định khởi tố vụ án, khởi tố bị can và thi hành lệnh bắt tạm giam đối với diễn viên Trương Ngọc Ánh để điều tra về hành vi “Lạm dụng tín nhiệm chiếm đoạt tài sản”. Trong suốt nhiều năm, Trương Ngọc Ánh là một biểu tượng của sự thành công và quyền lực trong giới giải trí Việt Nam. Cô không chỉ chinh phục khán giả bằng tài năng diễn xuất đa dạng trong các bộ phim kinh điển",
    "tag": "Giải trí"
  },
  "https://tienphong.vn/muc-an-truong-ngoc-anh-doi-dien-post1792746.tpo": {
    "title": "Mức án Trương Ngọc Ánh đối diện",
    "content": "Từng là một trong những gương mặt tiêu biểu của điện ảnh Việt với các vai diễn trong Đồng tiền xương máu, Áo lụa Hà Đông, Hương Ga, Ngọc viễn Đông… Trương Ngọc Ánh trượt chân, vướng vào vụ án hình sự, liên quan cáo buộc lạm dụng tín nhiệm chiếm đoạt tài sản. Trước khi vướng vòng lao lý, Trương Ngọc Ánh liên tiếp gặp rắc rối về tài chính, ồn ào kiện tụng và chuyện tình cảm trục trặc. Mức án Thông tin Cơ quan Cảnh sát điều tra Công an TPHCM khởi tố vụ án, khởi tố",
    "tag": "Giải trí"
  },
  "https://kenh14.vn/moi-quan-he-cua-pham-thoai-va-me-be-bap-215250224111635082.chn": {
    "title": "Mối quan hệ của Phạm Thoại và mẹ bé Bắp",
    "content": "Hành trình chữa bệnh của bé Bắp (tên thật là Minh Hải) đang nhận về sự quan tâm từ cư dân mạng. Cùng với Thu Hoà - mẹ bé Bắp, Phạm Thoại cũng là nhân vật được chú ý khi đồng hành cùng 2 mẹ con, đứng ra kêu gọi cộng đồng giúp đỡ Bắp. Vì vậy nhiều người cũng muốn biết rõ hơn về mối quan hệ của Phạm Thoại với mẹ con bé Bắp. Theo chia sẻ của chính chủ, Phạm Thoại chỉ tình cờ biết đến mẹ bé Bắp. Khi đó anh chàng lướt trúng livestream của",
    "tag": "Giải trí"
  },
  "https://vietnamnet.vn/thong-tin-ket-qua-dieu-tra-vu-me-bap-vatiktoker-pham-thoai-keu-goi-tu-thien-2425328.html": {
    "title": "Thông tin kết quả điều tra vụ mẹ Bắp và Tiktoker Phạm Thoại kêu gọi từ thiện",
    "content": "Thông tin kết quả điều tra vụ mẹ Bắp và Tiktoker Phạm Thoại kêu gọi từ thiện Đàm Đệ Nhà báo Xuân Ngọc Sao chép liên kết 24/07/2025 11:53 (GMT+07:00) Công an tỉnh Khánh Hoà công bố kết quả sau nhiều tháng điều tra đơn tố giác tội phạm về việc bà Lê Thị Thu Hòa (tức mẹ Bắp) và Tiktoker Phạm Thoại kêu gọi từ thiện. Hôm nay (ngày 24/7) Cơ quan CSĐT Công an tỉnh Khánh Hoà bước đầu có thông tin về kết quả giải quyết nguồn tin tố giác tội phạm liên quan đến bà Lê",
    "tag": "Giải trí"
  },
  "https://thanhnien.vn/sau-on-ao-vu-me-bap-va-pham-thoai-bo-cong-an-canh-bao-ve-keu-goi-tu-thien-185250404213618492.htm": {
    "title": "Sau ồn ào vụ mẹ Bắp và Phạm Thoại, Bộ Công an cảnh báo về kêu gọi từ thiện",
    "content": "Tại họp báo thông tin về tình hình, kết quả các mặt công tác công an quý 1/2025, thiếu tướng Tô Cao Lanh, Cục phó Cục Cảnh sát hình sự (Bộ Công an) đã thông tin ban đầu về những lùm xùm từ thiện ở trên mạng, trong đó liên quan đến chị Lê Thị Thu Hòa ( mẹ Bắp ) cùng những người liên quan gây xôn xao dư luận về tính minh bạch. Thiếu tướng Tô Cao Lanh cho biết, khi có những thông tin dư luận quan tâm, cơ quan công an cùng các đơn vị nghiệp",
    "tag": "Giải trí"
  },
  "https://tuoitre.vn/lum-xum-tu-thien-pham-thoai-va-me-bap-hang-kiem-toan-chua-the-xac-minh-day-du-dong-tien-giao-dich-20250403225814959.htm": {
    "title": "Lùm xùm từ thiện Phạm Thoại và mẹ Bắp: Hãng kiểm toán chưa thể xác minh đầy đủ dòng tiền giao dịch",
    "content": "Gom trên 14,7 tỉ đồng, có khoản không thể xác minh do mẹ Bắp cung cấp thông tin không khớp Sau hơn một tháng chờ đợi, tối 3-4, TikToker Phạm Thoại công bố “Báo cáo kiểm tra thu chi quỹ từ thiện hỗ trợ bé Nguyễn Phan Minh Hải”. Báo cáo này do Công ty TNHH Kiểm toán Đại Á Việt Nam (DAVN) lập, nhằm xác minh tính hợp lý và minh bạch của khoản thu chi trong chiến dịch từ thiện, quyên góp ủng hộ bé Minh Hải - được biết đến với tên thân thương là bé Bắp,",
    "tag": "Giải trí"
  },
  "https://vietnamnet.vn/cai-ket-dang-cua-luong-bang-quang-ngan-98-tu-thi-phi-den-vong-lao-ly-2455801.html": {
    "title": "Cái kết đắng của Lương Bằng Quang - Ngân 98: Từ thị phi đến vòng lao lý",
    "content": "Bắt ca sĩ Lương Bằng Quang, khởi tố thêm Ngân 98 tội 'Đưa hối lộ' Sau khi bị phát hiện sai phạm trong hoạt động kinh doanh, ca sĩ Lương Bằng Quang và Võ Thị Ngọc Ngân (Ngân 98) bị cáo buộc đưa 8 tỷ đồng nhằm tránh bị xử lý.",
    "tag": "Giải trí"
  },
  "https://cafef.vn/toan-canh-vu-ngan-98-luong-bang-quang-bi-bat-188251027154034903.chn": {
    "title": "Toàn cảnh vụ Ngân 98 - Lương Bằng Quang bị bắt",
    "content": "TIN MỚI Ngày 13/10, Cơ quan Cảnh sát điều tra Công an TPHCM (Phòng Cảnh sát kinh tế) đã ra quyết định khởi tố vụ án, khởi tố bị can và bắt tạm giam Võ Thị Ngọc Ngân (biệt danh “Ngân 98”) – người điều hành Công ty TNHH TM-DV ZuBu và hộ kinh doanh ZuBu shop – để điều tra về tội “Sản xuất, buôn bán hàng giả là thực phẩm” theo Điều 193 Bộ luật Hình sự. Theo kết quả điều tra, Võ Thị Ngọc Ngân thành lập và điều hành Công ty ZuBu (do bà T.T.T -",
    "tag": "Giải trí"
  },
  "https://laodong.vn/ban-doc/vu-an-ngan-98-va-luong-bang-quang-tu-san-xuat-hang-gia-den-dua-hoi-lo-1597030.ldo": {
    "title": "Không tìm thấy tiêu đề",
    "content": "Không tìm thấy nội dung",
    "tag": "Giải trí"
  },
  "https://dantri.com.vn/phap-luat/vo-chong-ngan-98-luong-bang-quang-chi-8-ty-dong-de-chay-an-20251023210032870.htm": {
    "title": "Vợ chồng Ngân 98, Lương Bằng Quang chi 8 tỷ đồng để “chạy án”",
    "content": "Vợ chồng Ngân 98, Lương Bằng Quang chi 8 tỷ đồng để “chạy án” Lê Trai Thứ năm, 23/10/2025 - 21:19 (Dân trí) - Khi bị cơ quan chức năng điều tra, vợ chồng Lương Bằng Quang, Ngân 98 lo sợ bị xử lý nên chi số tiền 8 tỷ đồng, đưa cho một đối tượng quen biết ngoài xã hội để nhờ “chạy án”. Liên quan đến vụ ca sĩ Lương Bằng Quang (SN 1982) cùng Võ Thị Ngọc Ngân (Ngân 98, vợ Quang) bị khởi tố về tội Đưa hối lộ, Cơ quan Cảnh sát điều tra Công",
    "tag": "Giải trí"
  },
  "https://vnexpress.net/giam-doc-o-tp-hcm-nhan-8-ty-dong-chay-an-cho-vo-chong-dj-ngan-98-4955324.html": {
    "title": "Giám đốc ở TP HCM nhận 8 tỷ đồng 'chạy' án cho vợ chồng DJ Ngân 98",
    "content": "Ngày 24/10, Cường, 38 tuổi, tiếp tục bị Công an TP HCM lấy lời khai, mở rộng điều tra hành vi Đưa hối lộ của Võ Thị Ngọc Ngân (tức DJ Ngân 98) cùng chồng là nhạc sĩ Lương Bằng Quang. Cơ quan điều tra xác định, tháng 7/2024, công ty của Ngân 98 bị các cơ quan chức năng kiểm tra và phát hiện các sai phạm trong hoạt động kinh doanh. Thông qua các mối quan hệ xã hội, Ngân và Quang đã tìm đến Cường, đưa 8 tỷ đồng nhờ giúp \"chạy\" không bị xử lý hình",
    "tag": "Giải trí"
  },
  "https://kenh14.vn/doc-quyen-tom-wren-evans-doi-non-cua-lim-feng-nhung-quan-quyt-di-sieu-thi-tinh-tu-voi-nguoi-moi-215250730230844549.chn": {
    "title": "Độc quyền: \"Tóm\" Wren Evans đội nón của Lim Feng, nhưng quấn quýt đi siêu thị tình tứ với người mới!",
    "content": "Hồi tháng 5/2025, showbiz Việt \"hóng\" từng giây với drama căng thẳng của Wren Evans - Lim Feng - Minga . Tóm gọn cho những ai \"não cá vàng\" là lúc đó Lim Feng lên tiếng tố Wren Evans ngoại tình, vũ công Minga được gọi tên vào nhân vật \"người thứ 3\" trong ồn ào nào. Suốt gần 2 tháng qua, Wren Evans ít đi diễn, hạn chế cập nhật mạng xã hội còn Minga cũng rơi vào tình thế \"đóng băng\". Nếu nghĩ drama tình cảm giữa bộ ba này đã khép lại sau khi người trong cuộc",
    "tag": "Giải trí"
  },
  "https://thanhnien.vn/wren-evans-len-tieng-khi-bi-to-phan-boi-ban-gai-185250512132428337.htm": {
    "title": "Wren Evans lên tiếng khi bị tố phản bội bạn gái",
    "content": "Mới đây, mạng xã hội chia sẻ dòng trạng thái của một hot girl về việc bị trai phản bội nhận được sự quan tâm của nhiều người. Đáng chú ý, sau dòng trạng thái này, cư dân mạng nhắc đến Wren Evans , cho rằng nam ca sĩ là người bội bạc được hot girl nhắc đến trong bài đăng. Bài viết sau đó được lan truyền rộng rãi, trở thành đề tài bàn luận trên mạng xã hội. Nhiều người bất ngờ trước thông tin này, có tài khoản mạng buông lời chỉ trích song cũng có ý",
    "tag": "Giải trí"
  },
  "https://baomoi.com/dien-bien-moi-nhat-trong-vu-tranh-chap-cua-jack-va-thien-an-c54059591.epi": {
    "title": "https://baomoi.com/dien-bien-moi-nhat-trong-vu-tranh-chap-cua-jack-va-thien-an-c54059591.epi",
    "content": "Không tìm thấy nội dung",
    "tag": "Giải trí"
  },
  "https://baovanhoa.vn/giai-tri/dien-bien-moi-nhat-trong-vu-tranh-chap-cua-jack-va-thien-an-190251.html": {
    "title": "Diễn biến mới nhất trong vụ tranh chấp của Jack và Thiên An",
    "content": "Diễn biến mới nhất trong vụ tranh chấp của Jack và Thiên An THUỲ CHI 20/12/2025 12:43 Theo dõi Báo Văn Hóa trên Chia sẻ VHO - Vụ tranh chấp kéo dài giữa ca sĩ Jack (Trịnh Trần Phương Tuấn) và diễn viên Thiên An (Trần Nguyễn Thiên An) tiếp tục có những diễn biến mới, ghi nhận sự thiếu hợp tác từ một phía. Tối ngày 1912, fanpage chính thức của Jack đã đăng tải thông báo dài từ công ty quản lý J97 Promotion, cập nhật tình hình buổi làm việc tại tòa án liên quan đến vụ",
    "tag": "Giải trí"
  },
  "https://laodong.vn/giai-tri/nhip-showbiz-jack-bi-huy-het-concert-lich-trinh-nam-2025-1453214.ldo": {
    "title": "Không tìm thấy tiêu đề",
    "content": "Không tìm thấy nội dung",
    "tag": "Giải trí"
  },
  "https://plo.vn/dien-bien-moi-vu-kien-ca-si-jack-yeu-cau-xac-dinh-cha-cho-con-post867846.html": {
    "title": "Diễn biến mới vụ kiện ca sĩ Jack yêu cầu xác định cha cho con",
    "content": "Ngày 28-8, theo thông tin từ TAND Khu vực 2 - TP.HCM, ông Trịnh Trần Phương Tuấn (ca sĩ Jack-J97) và bà Trần Nguyễn Thiên An (bị đơn, diễn viên Thiên An) đều đã có đơn xin vắng mặt trong quá trình giải quyết vụ án hôn nhân và gia đình về việc tranh chấp xác định cha cho con . Hai bên đều xin vắng mặt trong suốt quá trình tố tụng (các buổi làm việc, hòa giải, công khai chứng cứ, xét xử vụ án...); đồng thời đề nghị tòa án làm việc với luật sư hoặc người",
    "tag": "Giải trí"
  },
  "https://baonghean.vn/lum-xum-tinh-ai-vbiz-sieu-mau-bi-to-van-dung-xe-cua-tinh-cu-10313414.html": {
    "title": "Lùm xùm tình ái Vbiz: Siêu mẫu bị tố vẫn dùng xe của tình cũ",
    "content": "Lùm xùm tình ái Vbiz: Siêu mẫu bị tố vẫn dùng xe của tình cũ CTVX • 02/12/2025 05:39 Một bài đăng ẩn danh trên mạng xã hội gây bão khi tiết lộ chi tiết về mối quan hệ của một siêu mẫu và hoa hậu, trong đó có cáo buộc cô vẫn sử dụng xe bạc tỷ của người yêu cũ sau khi chia tay. Bài đăng ẩn danh gây xôn xao dư luận Mạng xã hội đang tập trung sự chú ý vào một bài đăng chi tiết, được cho là hé lộ những góc khuất trong câu",
    "tag": "Giải trí"
  },
  "https://dantri.com.vn/giai-tri/so-van-hoa-len-tieng-vu-ngu-ho-tuong-va-ca-si-dien-show-quang-ba-co-bac-20250925151922828.htm": {
    "title": "Sở Văn hóa lên tiếng vụ Ngũ Hổ Tướng và ca sĩ diễn show quảng bá cờ bạc",
    "content": "Sở Văn hóa lên tiếng vụ Ngũ Hổ Tướng và ca sĩ diễn show quảng bá cờ bạc Bích Phương Thứ năm, 25/09/2025 - 17:17 (Dân trí) - Liên quan đến vụ việc nhóm Ngũ Hổ Tướng bị chỉ trích vì gắn logo quảng bá web cá độ vào sản phẩm âm nhạc, cơ quan chức năng TPHCM đã có phản hồi cụ thể. Tại họp báo chiều 25/9, bà Phạm Đắc Mỵ Trân - Quyền Trưởng phòng Phòng Thông tin điện tử, Sở Văn hóa và Thể thao (VH&TT) TPHCM - đã phản hồi câu hỏi của phóng viên",
    "tag": "Giải trí"
  },
  "https://kenh14.vn/duy-manh-khau-chien-tren-mang-voi-khanh-phuong-dai-dien-phan-hoi-the-nao-ve-viec-bieu-dien-su-kien-cua-web-ca-do-215250924073610651.chn": {
    "title": "Đại diện Duy Mạnh phản hồi về việc biểu diễn tại sự kiện của web cá độ",
    "content": "Những ngày qua, nhóm nhạc Ngũ Hổ Tướng đang trở thành tâm điểm tranh cãi của mạng xã hội vì ồn ào liên quan đến việc quảng cáo trái phép cho một trang web cá độ. Nhóm nhạc gồm Ưng Hoàng Phúc, Khánh Phương, Lâm Chấn Huy, Dương Ngọc Thái và Lưu Hưng vừa chính thức ra mắt hôm 18/9 với MV Anh Em Trước Sau Như Một. Tuy nhiên, chỉ sau ít ngày lên sóng, MV đã bị cư dân mạng chỉ ra loạt chi tiết gắn liền với hình ảnh quảng bá cho web cá độ. Dưới sức",
    "tag": "Giải trí"
  },
  "https://vietnamnet.vn/vu-mv-nhom-nhac-ung-hoang-phuc-quang-cao-ca-do-cong-an-tphcm-se-xu-ly-nhanh-2446097.html": {
    "title": "Vụ MV nhóm nhạc Ưng Hoàng Phúc quảng cáo cá độ: Công an TPHCM sẽ xử lý nhanh",
    "content": "Nực cười ca sĩ Khánh Phương, Trang Pháp nói 'không biết đó là web cá độ' Khi bị chỉ trích vì quảng cáo đánh bạc, các nghệ sĩ như Khánh Phương, Trang Pháp... nói \"không biết đó là web cá độ\". Đây là phát ngôn thiếu trách nhiệm.",
    "tag": "Giải trí"
  },
  "https://vnexpress.net/nguoi-mau-andrea-aybar-va-ca-si-chi-dan-bi-bat-4814295.html": {
    "title": "Người mẫu Andrea Aybar và ca sĩ Chi Dân bị bắt",
    "content": "Ngày 14/11, Andrea Aybar, 29 tuổi, tên tiếng Việt là Nguyễn Thị An, bị Công an TP HCM bắt để điều tra về hai hành vi Tàng trữ trái phép chất ma túy và Tổ chức sử dụng trái phép chất ma túy. Nguyễn Trung Hiếu (35 tuổi, tức ca sĩ Chi Dân) và Nguyễn Đỗ Trúc Phương (nhân vật có tầm ảnh hưởng trên mạng xã hội thời gian qua về việc lập các quỹ thiện nguyện) bị bắt về tội Tổ chức sử dụng trái phép chất ma túy. Theo nguồn tin, trước đó, chiều 9/11, cảnh sát",
    "tag": "Giải trí"
  },
  "https://plo.vn/ca-si-chi-dan-an-tay-va-nhung-nghe-si-danh-mat-su-nghiep-vi-ma-tuy-post819930.html": {
    "title": "Ca sĩ Chi Dân, An Tây và những nghệ sĩ đánh mất sự nghiệp vì ma túy",
    "content": "Ngày 14-11, Công an TP.HCM cho biết vừa khởi tố, bắt tạm giam ca sĩ Chi Dân, An Tây (Andrea Aybar) để điều tra vì hành vi mua ma túy để tổ chức sử dụng chất cấm. Thông tin ca sĩ Chi Dân bị bắt vì liên quan đến ma tuý đã khiến fan hâm mộ và khán giả không khỏi thất vọng. Chi Dân tên thật là Nguyễn Trung Hiếu sinh năm 1989 ở Kiên Giang. Nam ca sĩ được yêu mến với nhiều bản hit đình đám như Mất trí nhớ , Điều anh biết , Làm vợ",
    "tag": "Giải trí"
  },
  "https://dantri.com.vn/phap-luat/andrea-aybar-chi-dan-la-vu-dien-hinh-ve-nghe-si-su-dung-ma-tuy-tai-tphcm-20251208100850146.htm": {
    "title": "Andrea Aybar, Chi Dân là vụ điển hình về nghệ sĩ sử dụng ma túy tại TPHCM",
    "content": "Andrea Aybar, Chi Dân là vụ điển hình về nghệ sĩ sử dụng ma túy tại TPHCM Q.Huy Thứ hai, 08/12/2025 - 10:23 (Dân trí) - Năm 2025, TPHCM ghi nhận nhiều nghệ sĩ, người có ảnh hưởng trong xã hội bị khởi tố. Điển hình là vụ việc người mẫu Andrea Aybar, ca sĩ Chi Dân sử dụng ma túy. Để phục vụ kỳ họp HĐND TPHCM lần thứ 6 (kỳ họp thường lệ cuối năm 2025), khóa X, dự kiến khai mạc sáng 9/12, Viện Kiểm sát Nhân dân (VKSND) TPHCM đã báo cáo về tình hình tội",
    "tag": "Giải trí"
  },
  "https://kenh14.vn/chi-dan-va-andrea-bi-dieu-tra-vi-nghi-lien-quan-ma-tuy-215241110163031423.chn": {
    "title": "Chi Dân và Andrea bị điều tra vì nghi liên quan ma túy",
    "content": "Mới đây, thông tin Chi Dân và Andrea bị tạm giữ vì nghi liên quan đến ma túy nhận nhiều sự quan tâm của công chúng. Theo đó, Phòng Cảnh sát điều tra tội phạm về ma túy (PC04), Công an TPHCM đang điều tra vụ Nguyễn Thị An (tức người mẫu, diễn viên Andrea Aybar hay An Tây, sinh năm 1995) cùng một số người nghi liên quan sử dụng chất ma túy. Trước đó, chiều 9/11, Công an ập vào kiểm tra căn hộ tại chung cư cao cấp ở TP. Thủ Đức (TPHCM). Tại đây, công an",
    "tag": "Giải trí"
  },
  "https://thanhnien.vn/loat-on-ao-cua-ca-si-chu-bin-truoc-khi-bi-tam-giu-vi-lien-quan-ma-tuy-185240606195631715.htm": {
    "title": "Loạt ồn ào của ca sĩ Chu Bin trước khi bị tạm giữ vì liên quan ma túy",
    "content": "Chu Bin tên thật là Chu Đăng Thanh, sinh năm 1985 tại Buôn Ma Thuột. Anh là con út trong một gia đình có ba anh em. Giọng ca 39 tuổi từng tìm đến ca hát như một cách để thoát nghèo, do trước đó hoàn cảnh gia đình khó khăn. Anh vào TP.HCM lập nghiệp từ năm 2005, sau này nổi tiếng nhờ loạt ca khúc như Hãy xem là giấc mơ, Giả vờ thương anh được không?… Chu Bin được nhận xét là ca sĩ “ít tài nhiều tật\". Tên tuổi của anh được chú ý nhiều hơn",
    "tag": "Giải trí"
  },
  "https://2sao.vn/chu-bin-noi-ve-su-co-tren-san-khau-toi-bi-nguoi-khac-co-tinh-choi-xau-359015.html": {
    "title": "Chu Bin nói về sự cố trên sân khấu: 'Tôi bị người khác cố tình chơi xấu'",
    "content": "Chu Bin nói về sự cố trên sân khấu: 'Tôi bị người khác cố tình chơi xấu' Sao chép liên kết Ca sĩ Chu Bin cho biết, khi xuống giao lưu với khán giả, có người đã nhét \"chất bẩn\" vào lưng anh nên đã có sự cố xảy ra. Mới đây, thông tin Chu Bin gặp sự cố trên sân khấu được lan truyền khiến cư dân mạng quan tâm. Chia sẻ với phóng viên Dân trí , Chu Bin cho biết, đây là sự cố không mong muốn, có người xấu hại anh. Ca sĩ Chu Bin cho",
    "tag": "Giải trí"
  },
  "https://dantri.com.vn/giai-tri/bo-van-hoa-chi-dao-tim-hieu-vu-viruss-gay-on-ao-mang-xa-hoi-20250331152113148.htm": {
    "title": "Bộ Văn hóa chỉ đạo tìm hiểu vụ ViruSs gây ồn ào mạng xã hội",
    "content": "Bộ Văn hóa chỉ đạo tìm hiểu vụ ViruSs gây ồn ào mạng xã hội Lạc Thành Thứ hai, 31/03/2025 - 15:36 (Dân trí) - Bộ Văn hóa - Thể thao và Du lịch đang chỉ đạo các cơ quan chức năng tìm hiểu về việc streamer, nhạc sĩ ViruSs mở các phiên livestream đối chất về mối quan hệ tình cảm với nhiều cô gái. Chia sẻ với phóng viên Dân trí , ông Nguyễn Danh Hoàng Việt - Chánh văn phòng, người phát ngôn của Bộ Văn hóa - Thể thao và Du lịch - cho biết, đơn",
    "tag": "Giải trí"
  },
  "https://vietnamnet.vn/on-ao-tinh-ai-viruss-ngoc-kem-va-phao-tro-tieu-khien-vo-bo-2385843.html": {
    "title": "Ồn ào tình ái ViruSs, Ngọc Kem và Pháo: Trò tiêu khiển vô bổ",
    "content": "ViruSs ồn ào tình ái, Pháo ra bài rap gây 'chấn động' vượt cả Hòa Minzy? Sự bùng nổ khó tin của MV \"Sự nghiệp chướng\" càng khiến dư luận đổ dồn nghi ngờ vào mối quan hệ giữa rapper Pháo và nhạc sĩ ViruSs.",
    "tag": "Giải trí"
  },
  "https://phapluatxahoi.kinhtedothi.vn/vu-livestream-on-ao-cua-viruss-co-dau-hieu-vi-pham-phap-luat-415409.html": {
    "title": "Thư ngỏ gửi bạn đọc",
    "content": "CÙNG BẠN ĐỌC Năm 2025 khép lại với nhiều dấu ấn, cũng là thời điểm Báo Kinh tế & Đô thị bước sang một dấu mốc quan trọng trong quá trình phát triển. Ngày 5/2/2026, Ban Thường vụ Thành ủy Hà Nội công bố Quyết định số 1115-QĐ/TU ngày 30/01/2026 về việc thành lập Cơ quan Báo và Phát thanh, Truyền hình Hà Nội trên cơ sở sáp nhập 6 cơ quan báo chí của TP, gồm: Báo Hànộimới, Báo Kinh tế và Đô thị, Báo Phụ nữ Thủ đô, Báo Lao động Thủ đô, Báo Tuổi trẻ Thủ đô,",
    "tag": "Giải trí"
  },
  "https://hoahoctro.tienphong.vn/viruss-khang-dinh-giua-bao-drama-khong-co-con-va-khong-co-chuyen-bo-con-post1727525.tpo": {
    "title": "ViruSs khẳng định giữa \"bão\" drama: Không có con và không có chuyện bỏ con",
    "content": "Những ngày qua, mạng xã hội xôn xao trước lùm xùm \"đấu tố\" hậu chia tay giữa streamer ViruSs và bạn gái cũ - TikToker Ngọc Kem . Sau gần 1 năm gắn bó, Ngọc Kem bất ngờ xác nhận cặp đôi đã chia tay được 3 tháng. Tuy nhiên, sau đó, cô lên tiếng \"tố\" cáo bạn trai cũ không chung thủy, khiến sự việc trở nên căng thẳng. Từ đó, các buổi livestream đấu tố qua lại giữa 2 nhân vật chính nổ ra, trở thành tâm điểm bàn tán trên mạng xã hội. Nhiều tình tiết bất",
    "tag": "Giải trí"
  },
  "https://kenh14.vn/viruss-va-man-lao-thang-vao-drama-manh-nhat-lich-su-215250324210705557.chn": {
    "title": "ViruSs và màn lao thẳng vào drama \"mạnh nhất lịch sử\"",
    "content": "Người nổi tiếng, người có sức ảnh hưởng trên MXH thường làm gì khi vướng thị phi? Chẳng cần suy luận tài ba như Conan, ai cũng đoán được nước đi đầu tiên của họ chủ yếu là im lặng. Nhưng vạn sự trên đời đều có ngoại lệ và ViruSs (Đặng Tiến Hoàng, sinh năm 1988) là ngoại lệ trong câu chuyện này. Những ngày qua, nam streamer khiến công chúng đi từ bất ngờ này đến ngỡ ngàng khác khi có màn lao thẳng vào drama “mạnh nhất lịch sử” trong ồn ào chia tay Ngọc Kem (Trần",
    "tag": "Giải trí"
  },
  "https://gocnhinphaply.nguoiduatin.vn/streamer-viruss-bi-yeu-cau-dung-livestream-chia-se-chuyen-tinh-cam-21041.html": {
    "title": "Streamer ViruSs bị yêu cầu dừng livestream chia sẻ chuyện tình cảm",
    "content": "Bộ Công Thương cảnh báo nóng sau căng thẳng xung đột Mỹ - Israel và Iran Ngày 2/3, Cục Xuất nhập khẩu (Bộ Công Thương) đã có văn bản gửi các hiệp hội ngành hàng xuất nhập khẩu, các hiệp hội hoạt động trong lĩnh vực logistics nhằm khuyến nghị giải pháp giảm thiểu tác động từ xung đột giữa liên minh Mỹ - Israel với Iran và tình hình căng thẳng tại Trung Đông. 26 phút trước Toàn cảnh",
    "tag": "Giải trí"
  },
  "https://thanhnien.vn/vu-phao-chat-van-viruss-tren-livestream-hon-15-trieu-nguoi-xem-cung-luc-185250329035054873.htm": {
    "title": "Vụ Pháo chất vấn ViruSs trên livestream: Hơn 1,5 triệu người xem cùng lúc",
    "content": "Tối 28.3, ViruSs gây chú ý khi livestream lên tiếng về những ồn ào tình cảm thời gian qua. Nam streamer không ngại giải đáp những thắc mắc của các tài khoản mạng về vụ việc liên quan đến mình. Buổi livestream này của anh thu hút hàng trăm ngàn lượt theo dõi cùng lúc. Đáng chú ý, rapper Pháo cũng có màn kết nối với ViruSs để đối chất về chuyện hẹn hò của cả hai. Trước đó, giọng ca sinh năm 2003 từng gây xôn xao khi tung bản rap Sự nghiệp chướng , thu hút 19 triệu",
    "tag": "Giải trí"
  },
  "https://vnexpress.net/hoa-hau-thuy-tien-hang-du-muc-ra-toa-4965475.html": {
    "title": "Hoa hậu Thùy Tiên, Hằng Du Mục, Quang Linh Vlogs ra tòa",
    "content": "7h, 5 bị cáo được cảnh sát đưa đến TAND TP HCM trên hai xe, dẫn thẳng vào khu vực lưu phạm. Trước đó, tòa yêu cầu các lực lượng siết chặt an ninh trật tự phiên xử, chỉ những người có giấy triệu tập mới được vào trong. Nguyễn Thúc Thùy Tiên ( Hoa hậu Thùy Tiên ), Nguyễn Thị Thái Hằng (tức Hằng Du Mục , Chủ tịch HĐQT Công ty Cổ phần Tập đoàn Chị Em Rọt - CER), Phạm Quang Linh (tức Quang Linh Vlogs , thành viên HĐQT) bị xét xử về tội Lừa dối",
    "tag": "kinh doanh"
  },
  "https://vnexpress.net/thuong-hieu-viet-truoc-suc-ep-hang-gia-nhai-4937040.html": {
    "title": "Thương hiệu Việt trước sức ép hàng giả, nhái",
    "content": "Phát biểu tại hội nghị \"Tăng trưởng thị phần - định vị thương hiệu Việt trên không gian số\" ngày 9/9, ông Bông Hoa Việt, Trợ lý Tổng giám đốc Công ty cổ phần Nhựa Bình Minh, cho biết sau hơn nửa thế kỷ xây dựng thương hiệu, công ty vẫn đối mặt với \"cơn đau đầu\" mang tên hàng giả, hàng nhái. Tình trạng này khiến người tiêu dùng nhầm lẫn, thiệt hại kép cho khách hàng lẫn doanh nghiệp. \"Khách hàng tìm đến chúng tôi phàn nàn về chất lượng, nhưng kiểm tra mới phát hiện đó là",
    "tag": "kinh doanh"
  },
  "https://tuoitre.vn/bat-nhom-gen-z-mua-ban-thong-tin-hon-8-4-ti-email-tu-hacker-20260203093710493.html": {
    "title": "Lỗi: HTTPError",
    "content": "",
    "tag": "Kinh doanh"
  },
  "https://vietnamnet.vn/tranh-cai-dao-nhai-phong-cach-ghibli-khi-tao-anh-bang-chatgpt-2385386.html": {
    "title": "Tranh cãi ‘đạo nhái’ phong cách Ghibli khi tạo ảnh bằng ChatGPT",
    "content": "Tranh cãi ‘đạo nhái’ phong cách Ghibli khi tạo ảnh bằng ChatGPT Du Lam Xem các bài viết của tác giả Sao chép liên kết 29/03/2025 08:00 (GMT+07:00) Sau khi ChatGPT ra mắt tính năng tạo ảnh AI mới, mạng xã hội tràn ngập các hình ảnh theo phong cách xưởng phim hoạt hình Ghibli (Nhật Bản). Một ngày sau khi ChatGPT tích hợp tính năng tạo ảnh bằng AI mới, mạng xã hội tràn ngập các hình ảnh phong cách Ghibli. Ghibli là xưởng phim hoạt hình của Nhật Bản do Hayao Miyazaki và Isao Takahata thành lập năm",
    "tag": "Công nghệ"
  },
  "https://vtv.vn/dau-tranh-voi-thu-doan-loi-dung-ai-de-xuyen-tac-boi-nho-uy-tin-lanh-dao-cap-cao-100251205124436507.htm": {
    "title": "Đấu tranh với thủ đoạn lợi dụng AI để xuyên tạc, bôi nhọ uy tín lãnh đạo cấp cao",
    "content": "AI (trí tuệ nhân tạo) đang ngày càng phổ biến trong nhiều lĩnh vực của đời sống. Tuy nhiên, bên cạnh những khía cạnh tích cực, việc lợi dụng trí tuệ nhân tạo để tạo nội dung giả, thậm chí mạo danh đang ngày càng lan rộng. Tỉnh táo nhận diện hành vi sai trái này cũng như tăng cường các biện pháp xử lý là yêu cầu cấp bách được đặt ra hiện nay. Không ít những người từng nghe, xem qua một clip đều ngạc nhiên khi thấy hình ảnh, giọng nói của cố Tổng Bí thư Nguyễn",
    "tag": "Công nghệ"
  },
  "https://nguoiquansat.vn/ho-so-shark-binh-ca-map-cong-nghe-vi-ngan-luong-tai-tieng-va-nhung-on-ao-65123.html": {
    "title": "Hồ sơ Shark Bình - \"Cá mập\" công nghệ, ví Ngân lượng tai tiếng và những ồn ào",
    "content": "Shark Bình đã đi lên từ công nghệ bằng bước đệm thành lập công ty chuyên viết phần mềm cho các cơ quan doanh nghiệp, với tên gọi là PeaceSoft. Khi đó, Shark Nguyễn Hòa Bình đã chèo lái PeaceSoft vừa làm chủ vừa làm nhân viên cho chính công ty của mình và một mình gây dựng. Ông đã gặt hái được nhiều thành công. Trước năm 2018, Shark cũng được giới trẻ ngưỡng mộ bởi nhiều sản phẩm công nghệ được nhiều người biết đến.﻿ Thế nhưng, sự thật đằng sau những vinh hoa bất ngờ lộ diện,",
    "tag": "Công nghệ"
  },
  "https://kenh14.vn/marvel-gay-tranh-cai-khi-su-dung-ai-de-san-xuat-phim-moi-20230625154315878.chn": {
    "title": "Marvel gây tranh cãi khi sử dụng AI để sản xuất phim mới",
    "content": "Sau hơn nửa năm im hơi lặng tiếng, mảng phim truyền hình của Marvel Studios cũng đã chính thức trở lại với dự ánSecret Invasion. Đây cũng là series phim bộ đầu tiên trong giai đoạn thứ 5 của vũ trụ điện ảnh Marvel (MCU), đánh dấu màn tái xuất của “già gân” Nick Fury sau đoạn after-credit đầy bất ngờ trong bom tấnSpider-Man: Far From Home. Tập phim đầu tiên củaSecret Invasionđã lên sóng vào ngày 21/6 vừa qua và ngay lập tức đã phải đón nhận rất nhiều ý kiến trái chiều, đặc biệt là trong giới họa",
    "tag": "Công nghệ, Giải trí"
  },
  "https://thanhnien.vn/tri-tue-nhan-tao-co-loai-bo-bien-kich-dien-vien-va-huy-hoai-hollywood-185230817102537763.htm": {
    "title": "Trí tuệ nhân tạo có loại bỏ biên kịch, diễn viên và hủy hoại Hollywood?",
    "content": "Nữ đạo diễn Justine Bateman, có bằng đại học về khoa học máy tính và quản lý phương tiện kỹ thuật số từ UCLA, nhận định: \"AI có thể tạo ra sự mô phỏng một diễn viên và công nghệ này đang được cải thiện với tốc độ đáng báo động. Vậy trong vài năm tới, vì sao phải trả tiền cho các diễn viên thực thụ?\". Justine Bateman hiện là cố vấn của Hiệp hội Diễn viên Mỹ (SAG-AFTRA) về các vấn đề AI, nói tiếp: \"Tôi nhấn mạnh rằng đây là một mối đe dọa hiện hữu. Và",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/tranh-cai-viec-dung-ai-thay-thuy-tien-trong-chot-don-4922832.html": {
    "title": "Tranh cãi việc dùng AI thay Thùy Tiên trong 'Chốt đơn'",
    "content": "Hôm 4/8, bộ phim có buổi chiếu dành cho báo giới tại TP HCM, sau gần hai tháng hoãn vì hoa hậu Thùy Tiên - diễn viên chính - vướng vòng lao lý. Êkíp cho biết sử dụng nhiều công nghệ AI như digital human (người ảo) để tạo ra nhân vật mới, từ vóc dáng đến khuôn mặt. Riêng giọng nói của nhân vật sẽ do diễn viên Huỳnh Bảo Ngọc lồng tiếng. Lần đầu tiên trong lịch sử phim Việt có một diễn viên bị công nghệ AI thay thế vì ồn ào đời tư. Tiến sĩ Nguyễn",
    "tag": "Công nghệ, Giải trí"
  },
  "https://znews.vn/huy-ket-qua-giai-nhat-du-an-khoa-hoc-ky-thuat-quoc-gia-bi-to-dao-nhai-post1549857.html": {
    "title": "Hủy kết quả giải nhất dự án khoa học kỹ thuật quốc gia bị tố đạo nhái",
    "content": "Giáo dục Hủy kết quả giải nhất dự án khoa học kỹ thuật quốc gia bị tố đạo nhái Thứ ba, 29/4/2025 20:06 (GMT+7) 20:06 29/4/2025 Bộ GD&ĐT hủy kết quả đạt giải nhất dự án \"Hệ thống phân loại rác thông minh tích hợp trí tuệ nhân tạo và cảm biến âm thanh\" của đơn vị Sở GD&ĐT Hưng Yên. Sản phẩm do nhóm học sinh trường THPT Nguyễn Siêu thực hiện (trái) và sản phẩm của Samuel Alexander (phải). Ảnh: NB . Bộ GD&ĐT vừa ban hành quyết định hủy kết quả đoạt giải nhất cuộc thi nghiên",
    "tag": "Công nghệ, Giáo dục"
  },
  "https://vneconomy.vn/techconnect/dong-nam-a-dang-doi-mat-voi-lan-song-startup-ai-fake.htm": {
    "title": "Đông Nam Á đang đối mặt với làn sóng \"startup AI fake\"",
    "content": "Tech Lifestyle Đông Nam Á đang đối mặt với làn sóng \"startup AI fake\" Thanh Minh, Huyền Thương, Hoàng 12/06/2025 Chia sẻ Một mô hình AI giả mạo đáng lo ngại đang xuất hiện ở Đông Nam Á. Nhiều startup AI đang bị \"soi\" vì cố tình thổi phồng năng lực công nghệ, doanh thu... Đầu năm 2024, một startup AI tại Singapore đã trở thành tâm điểm chú ý trên khắp khu vực Đông Nam Á, nhưng không phải vì một bước đột phá công nghệ mà vì một vụ scandal. Vizzio Technologies, công ty được ca ngợi với",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://tcanninhmang.vn/tin-moi/202507/ai-va-deepfake-vu-khi-moi-trong-cac-chien-dich-lua-dao-thao-tung-thong-tin-tai-viet-nam-efd0c8e": {
    "title": "AI và Deepfake: Vũ khí mới trong các chiến dịch lừa đảo, thao túng thông tin tại Việt Nam",
    "content": "Deepfake - Khi AI trở thành “con dao hai lưỡi” Deepfake là thuật ngữ kết hợp giữa “deep learning” (học sâu) và “fake” (giả mạo), sử dụng Trí tuệ nhân tạo (AI) để tạo ra hình ảnh, video, âm thanh giả nhưng cực kỳ chân thực. Công nghệ này ban đầu phục vụ giải trí, điện ảnh, nhưng đã nhanh chóng bị các nhóm tội phạm mạng lợi dụng để thực hiện các chiến dịch lừa đảo, tống tiền và lan truyền thông tin sai lệch. Theo ông Nguyễn Minh Đức, Giám đốc Công ty Cổ phần An toàn Thông",
    "tag": "Công nghệ"
  },
  "https://dantri.com.vn/cong-nghe/dao-nhai-cau-lenh-ai-nghich-ly-dao-duc-trong-ky-nguyen-sang-tao-moi-20260114010908178.htm": {
    "title": "Đạo nhái câu lệnh AI - nghịch lý đạo đức trong kỷ nguyên sáng tạo mới",
    "content": "Đạo nhái câu lệnh AI - nghịch lý đạo đức trong kỷ nguyên sáng tạo mới Đức Khương Thứ tư, 14/01/2026 - 05:53 (Dân trí) - Câu chuyện xoay quanh prompt, thứ được coi là “chìa khóa sáng tạo”, đang đặt ra nhiều câu hỏi về quyền sở hữu, đạo đức và bản chất thực sự của công nghệ này. Hiện tượng \"ăn cắp prompt\" Trong bối cảnh trí tuệ nhân tạo (AI) tạo sinh đang định hình lại mọi lĩnh vực sáng tạo, một cuộc tranh cãi gay gắt đã nổ ra, phơi bày những mâu thuẫn nội tại",
    "tag": "Công nghệ"
  },
  "https://tuoitre.vn/ngan-chan-hoat-dong-cua-telegram-tai-viet-nam-do-co-dau-hieu-vi-pham-phap-luat-20250523160140618.htm": {
    "title": "Ngăn chặn hoạt động của Telegram tại Việt Nam do có dấu hiệu vi phạm pháp luật",
    "content": "Cục Viễn thông (Bộ Khoa học và Công nghệ) vừa có văn bản về việc ngăn chặn hoạt động của dịch vụ viễn thông cơ bản trên Internet có dấu hiệu vi phạm pháp luật. Cục Viễn thông yêu cầu các doanh nghiệp viễn thông khẩn trương thực hiện các biện pháp ngăn chặn, báo cáo phương án và kết quả thực hiện về cục trước ngày 2-6-2025. Trước đó, Cục Viễn thông nhận được văn bản của Cục An ninh mạng và Phòng, chống tội phạm sử dụng công nghệ cao (Bộ Công an) về việc phối hợp ngăn",
    "tag": "Công nghệ"
  },
  "https://baogialai.com.vn/vng-bi-yeu-cau-giai-trinh-ve-viec-zalo-thu-thap-thong-tin-nguoi-dung-post576236.html": {
    "title": "VNG bị yêu cầu giải trình về việc Zalo thu thập thông tin người dùng",
    "content": "Zalo lọt vào Top 10 nền tảng nhắn tin phổ biến nhất thế giới (GLO)- Zalo-một đại diện Việt Nam-lọt vào Top 10 nền tảng nhắn tin phổ biến nhất thế giới, là dấu mốc quan trọng cho một sản phẩm “Make in Việt Nam” trên bản đồ Internet toàn cầu.",
    "tag": "Công nghệ"
  },
  "https://vtv.vn/the-gioi/nhan-vien-meta-chi-trich-cong-ty-tan-nhan-khi-sa-thai-hang-loat-20250215024442559.htm": {
    "title": "Nhân viên Meta chỉ trích công ty \"tàn nhẫn\" khi sa thải hàng loạt",
    "content": "Ngày 10/2, Meta - công ty mẹ của Facebook - thông báo cắt giảm nhân sự với lý do \"đánh giá hiệu suất công việc\". Trước đó, trong thông báo nội bộ tháng 1, CEO Mark Zuckerberg cho biết công ty dự kiến cắt giảm gần 4.000 vị trí, tương đương 5% tổng nhân sự. Tuy nhiên, nhiều nhân viên bị ảnh hưởng khẳng định họ không hề có lịch sử làm việc kém hiệu quả. \"Điều khó khăn nhất là Meta công khai tuyên bố rằng họ đang cắt giảm những nhân viên có hiệu suất thấp, khiến chúng",
    "tag": "Công nghệ"
  },
  "https://vtv.vn/my-tuyen-chien-big-tech-voi-5-vu-kien-chong-doc-quyen-lon-100250903200805048.htm": {
    "title": "Mỹ \"tuyên chiến\" Big Tech với 5 vụ kiện chống độc quyền lớn",
    "content": "Trụ sở của Google tại California, Mỹ. Ảnh: Kyodo/TTXVN Các vụ kiện này cho thấy một sự thay đổi quan trọng, trong đó các nhà quản lý Mỹ đang ngày càng quyết liệt \"siết chặt\" các hãng công nghệ lớn sau một thời gian dài \"im hơi lặng tiếng\" kể từ vụ kiện lịch sử chống lại Microsoft vào cuối những năm 1990. * Vụ kiện Google Search Vụ kiện của Bộ Tư pháp Mỹ chống lại Google liên quan đến sự thống trị của “ông lớn” này trong lĩnh vực tìm kiếm trên Internet đã được đệ trình vào",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/cac-ong-lon-cong-nghe-giua-nga-ba-duong-vi-ai-4884565.html": {
    "title": "Các ông lớn công nghệ giữa ngã ba đường vì AI",
    "content": "AI đang được coi là \"kẻ quấy phá\" ở Thung lũng Silicon, đặc biệt với các tập đoàn lâu đời như Apple (49 năm), Google (26 năm), Meta (21 năm) hay Amazon (31 năm). \"Công bằng mà nói, chưa Big Tech nào gặp khó khăn. Họ vẫn là trụ cột của nước Mỹ với tổng vốn hóa thị trường trên 7.000 tỷ USD\", WSJ bình luận. \"Tuy nhiên, họ đều đang cùng nhau đứng ở ngã ba đường và tiến thoái lưỡng nan, điều cuốn sách kinh doanh kinh điển The Innovator's Dilemma từng đề cập\". The Innovator's Dilemma (Thách",
    "tag": "Công nghệ"
  },
  "https://vietnamnet.vn/toan-canh-scandal-facebook-lam-lo-du-lieu-nguoi-dung-440791.html": {
    "title": "Toàn cảnh scandal Facebook làm lộ dữ liệu người dùng",
    "content": "Bê bối rò rỉ dữ liệu người dùng của Facebook liên quan đến Cambridge Analytica tiếp tục nóng lên trong tuần này. Nhiều thông tin cho thấy, ít nhất 87 triệu người dùng Facebook bị thu thập dữ liệu. Con số đã tăng 37 triệu so với 50 triệu người dùng bị rò rỉ dữ liệu được phanh phui hôm 17/3. Trong số đó, 10 quốc gia có số tài khoản Facebook bị thu thập dữ liệu nhiều nhất là Mỹ, Philippines, Indonesia, Anh, Mexico, Canada, Ấn Độ, Brazil, Việt Nam và Australia. Việt Nam có 427.446 tài khoản người",
    "tag": "Công nghệ"
  },
  "https://baobacninhtv.vn/gan-nua-trieu-tai-khoan-facebook-tai-viet-nam-bi-lo-thong-tin-trong-be-boi-cambridge-analytica-postid279831.bbg": {
    "title": "Gần nửa triệu tài khoản Facebook tại Việt Nam bị lộ thông tin trong bê bối Cambridge Analytica",
    "content": "Gần nửa triệu tài khoản Facebook tại Việt Nam bị lộ thông tin trong bê bối Cambridge Analytica KHOA HỌC - CÔNG NGHỆ Thứ 6: 16:10 ngày 06/04/2018 Theo thống kê của Facebook, tại Việt Nam có 427.446 tài khoản mạng xã hội này bị rò rỉ thông tin trong vụ bê bối liên quan tới công ty có trụ sở tại Anh Cambridge Analytica. Bảng thống kê do Facebook thực hiện. Ảnh: Facebook. Thông tin của 87 triệu tài khoản Facebook trên khắp thế giới đã rơi vào tay Công ty Cambridge Analytica, lớn hơn nhiều so với con",
    "tag": "Công nghệ"
  },
  "https://vtv.vn/big-tech-bi-chat-van-vi-dot-tien-cho-ai-100251106112724535.htm": {
    "title": "Big Tech bị chất vấn vì \"đốt tiền\" cho AI",
    "content": "CNN bình luận, việc \"đốt tiền\" cho AI của Thung lũng Silicon dường như sẽ không chậm lại trong thời gian ngắn, tuy nhiên sự kiên nhẫn của Phố Wall về lợi nhuận có thể đang dần cạn kiệt. Thông điệp này được thể hiện rõ ràng khi nhóm Big Tech gồm Meta, Microsoft, Amazon, Apple và công ty mẹ của Google là Alphabet đều cho biết trong tuần này rằng sẽ tăng chi tiêu vốn, gồm chi phí thuê, mua sắm thiết bị và mở rộng trung tâm dữ liệu cũng như hạ tầng cho sự phát triển AI.",
    "tag": "Công nghệ"
  },
  "https://vietnambiz.vn/big-tech-mat-trang-4200-ty-usd-sau-3-thang-dau-tien-cua-ky-nguyen-trump-20-202542219421115.htm": {
    "title": "Big Tech mất trắng 4.200 tỷ USD sau 3 tháng đầu tiên của 'kỷ nguyên Trump 2.0'",
    "content": "Nhóm Big Tech gồm: Tesla, Microsoft, Alphabet, Apple, Meta, Amazon và Nvidia. (Ảnh:Alamy/Getty). Chưa đầy 100 ngày kể từ khi ông Donald Trump trở lại Nhà Trắng với nhiệm kỳ Tổng thống thứ hai, Thung lũng Silicon - vốn từng dấy lên kỳ vọng về một kỷ nguyên bùng nổ công nghệ - nay lại ngập trong hỗn loạn và bất ổn. Cú sốc đầu tiên: 4.200 tỷ USD vốn hóa thị trường của nhóm “Magnificent Seven” (biệt danh được giới tài chính đặt cho 7 hãng công nghệ hàng đầu nước Mỹ) đã bốc hơi chỉ trong thời gian",
    "tag": "Công nghệ"
  },
  "https://baotintuc.vn/xa-hoi/tri-tue-nhan-tao-bien-du-lieu-ca-nhan-ro-ri-thanh-mieng-moi-cho-toi-pham-mang-20251116193913218.htm": {
    "title": "Trí tuệ nhân tạo biến dữ liệu cá nhân rò rỉ thành 'miếng mồi' cho tội phạm mạng",
    "content": "Xã hội Vấn đề quan tâm Phóng sự - Điều tra Người tốt - Việc tốt Mạng xã hội Chính sách BHXH - BHYT Trí tuệ nhân tạo biến dữ liệu cá nhân rò rỉ thành 'miếng mồi' cho tội phạm mạng Thứ Hai, 17/11/2025 08:38 | Xã hội Những thông tin bị lộ từ mua bán trực tuyến, mạng xã hội đang trở thành công cụ cho các chatbot lừa đảo AI, đẩy tốc độ và mức độ tinh vi của các vụ tấn công mạng lên gấp nhiều lần. Hành lang mới cho đầu tư mạo hiểm tại",
    "tag": "Công nghệ"
  },
  "https://genk.vn/mot-giao-su-tuyen-bo-tu-bo-chrome-vi-ban-cap-nhat-so-69-xam-pham-quyen-rieng-tu-cua-nguoi-dung-20180924192813589.chn": {
    "title": "Một giáo sư tuyên bố từ bỏ Chrome vì bản cập nhật số 69 xâm phạm quyền riêng tư của người dùng",
    "content": "Động thái liên kết đăng nhập của người dùng vào đăng nhập trên Chrome đã làm cộng đồng người dùng phẫn nộ, đặc biệt những nhà phát triển và những người quan tâm đến quyền riêng tư và bảo mật. Với Matthew Green, nhà nghiên cứu mã hóa và là giáo sư tại Đại học John Hopkins, Chrome từng là một sự lựa chọn win-win cho cả công ty và người dùng khi mới ra mắt. Người dùng nhận được một trình duyệt sạch sẽ, thay thế cho Internet Explorer của Microsoft đang thống trị thị trường vào lúc đó.",
    "tag": "Công nghệ"
  },
  "https://danviet.vn/soc-google-che-giau-viec-phoi-bay-du-lieu-cua-hang-tram-nghin-nguoi-dung-7777919599-d661050.html": {
    "title": "Sốc: Google che giấu việc phơi bày dữ liệu của hàng trăm nghìn người dùng",
    "content": "Chủ đề nóng Lễ hội đầu xuân Bính Ngọ 2026 Bầu cử Đại biểu Quốc hội khóa XVI và đại biểu HĐND các cấp nhiệm kỳ 2026–2031 Israel bất ngờ tấn công Iran Đưa Nghị quyết Đại hội XIV của Đảng đi vào cuộc sống Đại hội Đảng toàn quốc lần thứ XIV (từ 19/1 - 23/1/2026) Lời chúc Xuân 2026 Sai phạm tại BV Bạch Mai, Việt Đức 2 Vụ cướp ngân hàng ở Gia Lai Giá vàng hôm nay mới nhất Sự thật phía sau những suất ăn học đường ở TP.HCM Công nghệ Đánh giá sản phẩm",
    "tag": "Công nghệ"
  },
  "https://doanhnghiepvn.vn/cong-nghe/phap-manh-tay-voi-big-tech-dot-kich-tru-so-x-trieu-tap-elon-musk-dieu-tra-noi-dung-ai/20260204043831277": {
    "title": "Pháp mạnh tay với Big Tech: Đột kích trụ sở X, triệu tập Elon Musk điều tra nội dung AI - Tạp chí Doanh nghiệp Việt Nam",
    "content": "Khoa học - Công nghệ Thứ năm, 05/02/2026, 02:10 (GMT+7) Pháp mạnh tay với Big Tech: Đột kích trụ sở X, triệu tập Elon Musk điều tra nội dung AI DNVN - Trong một động thái đánh dấu sự gia tăng căng thẳng pháp lý giữa châu Âu và các gã khổng lồ công nghệ, các công tố viên Pháp đã tiến hành đột kích trụ sở của mạng xã hội X tại Paris vào ngày 3/2 để điều tra về các cáo buộc nghiêm trọng liên quan đến công cụ trí tuệ nhân tạo Grok và sự can thiệp",
    "tag": "Công nghệ"
  },
  "https://vietnamnet.vn/ceo-apple-chi-trich-facebook-va-google-xam-pham-du-lieu-nguoi-dung-485220.html": {
    "title": "CEO Apple chỉ trích Facebook và Google xâm phạm dữ liệu người dùng",
    "content": "CEO Apple chỉ trích Facebook và Google xâm phạm dữ liệu người dùng Sao chép liên kết 25/10/2018 17:42 (GMT+07:00) Giám đốc điều hành hãng Apple Tim Cook mới đây đã chỉ trích các đối thủ công nghệ về việc can thiệp quá sâu vào quyền riêng tư của người dùng, đồng thời cảnh báo việc “vũ khí hóa” dữ liệu người dùng. Giám đốc điều hành hãng Apple Tim Cook mới đây đã chỉ trích các đối thủ công nghệ về việc can thiệp quá sâu vào quyền riêng tư của người dùng, đồng thời cảnh báo việc “vũ",
    "tag": "Công nghệ"
  },
  "https://daidoanket.vn/lo-ngai-google-facebook-tiktok-luu-tru-du-lieu-nguoi-dung-tren-cac-may-chu-dat-ngoai-viet-nam-10302333.html": {
    "title": "Lo ngại Google, Facebook, Tiktok lưu trữ dữ liệu người dùng trên các máy chủ đặt ngoài Việt Nam",
    "content": "Aa Quốc hội Lo ngại Google, Facebook, Tiktok lưu trữ dữ liệu người dùng trên các máy chủ đặt ngoài Việt Nam Aa Chính trị / Quốc hội Lo ngại Google, Facebook, Tiktok lưu trữ dữ liệu người dùng trên các máy chủ đặt ngoài Việt Nam Thứ Tư 26/03/2025 19:37 (GMT+7) Chiều 26/3, các đại biểu Quốc hội hoạt động chuyên trách cho ý kiến về dự án Luật Bảo vệ dữ liệu cá nhân. Đại biểu Dương Khắc Mai (Đoàn Đắk Nông) bày tỏ quan điểm tán thành cao sự cần thiết ban hành Luật Bảo vệ dữ",
    "tag": "Công nghệ"
  },
  "https://tuoitre.vn/tu-1-1-2026-mang-xa-hoi-khong-duoc-nghe-len-va-yeu-cau-cung-cap-anh-can-cuoc-cua-nguoi-dung-20251229085351684.htm": {
    "title": "Từ 1-1-2026, mạng xã hội không được nghe lén và yêu cầu cung cấp ảnh căn cước của người dùng",
    "content": "Luật Bảo vệ dữ liệu cá nhân được kỳ họp thứ 9, Quốc hội khóa XV thông qua có hiệu lực từ 1-1-2026. Không được yêu cầu người dùng cung cấp căn cước làm yếu tố xác thực tài khoản Đáng chú ý, Luật Bảo vệ dữ liệu cá nhân 2025 đã quy định cụ thể về bảo vệ dữ liệu cá nhân đối với các nền tảng mạng xã hội , dịch vụ truyền thông trực tuyến. Trong đó, luật quy định các đơn vị cung cấp dịch vụ mạng xã hội, dịch vụ truyền thông trực tuyến phải",
    "tag": "Công nghệ"
  },
  "https://cafef.vn/dan-tinh-ta-hoa-facebook-tiktok-bi-goi-la-ho-den-du-lieu-hut-mau-thong-tin-nguoi-dung-nhat-2025-18825100319553647.chn": {
    "title": "Dân tình tá hỏa: Facebook, TikTok bị gọi là \"hố đen\" dữ liệu, \"hút máu\" thông tin người dùng nhất 2025!",
    "content": "TIN MỚI Bạn có bao giờ cảm thấy những cuộc trò chuyện riêng tư bỗng dưng biến thành quảng cáo trên newfeed? Báo cáo Social Media Privacy Ranking 2025 từ công ty an ninh mạng Incogni chính là câu trả lời cho cảm giác bất an đó. Báo cáo đã \"kiểm tra sức khỏe\" 15 nền tảng phổ biến nhất và đưa ra một bảng xếp hạng đáng báo động, nơi sự tiện lợi thường phải trả giá bằng chính thông tin cá nhân của người dùng. Những nền tảng \"hút\" dữ liệu khủng khiếp nhất Không có gì ngạc",
    "tag": "Công nghệ"
  },
  "https://congluan.vn/eu-ket-luan-meta-va-tiktok-vi-pham-minh-bach-thong-tin-10315181.html": {
    "title": "EU kết luận Meta và TikTok vi phạm minh bạch thông tin",
    "content": "Thị trường - Doanh nghiệp EU kết luận Meta và TikTok vi phạm minh bạch thông tin Việt Hà (Theo Channel News Asia) • 25/10/2025 06:38 (CLO) Ủy ban Châu Âu kết luận sơ bộ Meta và TikTok vi phạm nghĩa vụ minh bạch dữ liệu, đối mặt nguy cơ phạt tới 6% doanh thu toàn cầu. Ủy ban Châu Âu (EC) vào ngày thứ Sáu đã công bố kết luận sơ bộ từ một cuộc điều tra, cho thấy gã khổng lồ công nghệ Mỹ Meta và ứng dụng mạng xã hội thuộc sở hữu của Trung Quốc TikTok",
    "tag": "Công nghệ"
  },
  "https://phongvu.vn/cong-nghe/ban-nhac-do-ai-tao-ra-tren-spotify-bat-ngo-gay-sot/": {
    "title": "Ban nhạc do AI tạo ra trên Spotify bất ngờ thu hút nửa triệu người nghe | Phongvu.vn",
    "content": "Tin tức Ban nhạc do AI tạo ra trên Spotify bất ngờ thu hút nửa triệu người nghe By Đỗ Như - 10/07/2025 91 Facebook Twitter Copy URL QC PV Tech News – Ban nhạc được tạo bởi AI – The Velvet Sundown bất ngờ gây sốt với 2 album đạt nửa triệu lượt nghe trên Spotify trong vòng một tháng . Tháng 6 vừa qua, một ban nhạc được tạo bởi trí tuệ nhân tạo (AI) – The Velvet Sundown bất ngờ gây sốt với 2 album siêu bắt tai mang tên Floating On Echoes và Dust and Silence,",
    "tag": "Công nghệ, Giải trí"
  },
  "https://nhipsongkinhdoanh.vn/vi-sao-dung-ai-cho-moi-viec-co-the-dan-den-tham-hoa--day-la-dieu-ban-can-nhac-nho-con-minh-ve-ai-20276.htm": {
    "title": "Vì sao dùng AI cho mọi việc có thể dẫn đến thảm họa? Đây là điều bạn",
    "content": "Công nghệ Thứ sáu, 05/09/2025 | 20:13 Vì sao dùng AI cho mọi việc có thể dẫn đến thảm họa? Đây là điều bạn cần nhắc nhở con mình về AI! Trong thời đại mà trí tuệ nhân tạo (AI) dường như có thể làm mọi thứ – từ viết bài, thiết kế nhà cửa đến tư vấn sức khỏe tinh thần – nhiều người lầm tưởng rằng sử dụng AI cho mọi việc là cách tối ưu hóa cuộc sống. Tuy nhiên, tư duy ngược lại cho thấy việc Bài viết này sẽ phân tích lý do tại sao",
    "tag": "Công nghệ, Giáo dục"
  },
  "https://nhandan.vn/cac-big-tech-doi-mat-hang-loat-vu-kien-post790299.html": {
    "title": "Các Big Tech đối mặt hàng loạt vụ kiện",
    "content": "OpenAI và Microsoft bị kiện Tờ The New York Times của Mỹ vừa đệ đơn kiện OpenAI và Microsoft với cáo buộc hai công ty này sử dụng trái phép hàng triệu bài báo của họ cho các mô hình trí tuệ nhân tạo (AI). Đơn kiện lên tòa án liên bang tại bang New York (Mỹ) nêu rõ: Thông qua việc đào tạo các công cụ trò chuyện (chatbot) AI, hai công ty trên đã “tận dụng khoản đầu tư khổng lồ” của The New York Times trong hoạt động báo chí để xây dựng các sản phẩm thay",
    "tag": "Công nghệ"
  },
  "https://baophapluat.vn/cac-ong-lon-cong-nghe-doi-mat-cao-buoc-gay-nghien-cho-gioi-tre.html": {
    "title": "Các 'ông lớn' công nghệ đối mặt cáo buộc gây nghiện cho giới trẻ",
    "content": "Các 'ông lớn' công nghệ đối mặt cáo buộc gây nghiện cho giới trẻ Một phiên tòa mới bắt đầu tại Los Angeles (Mỹ), xem xét trách nhiệm của Meta, TikTok và YouTube đối với sức khỏe tâm thần của thanh thiếu niên. Thứ Ba 27/01/2026 09:31 (GMT+7) Đây là lần đầu tiên bồi thẩm đoàn sẽ xem xét liệu các nền tảng này có cố tình thiết kế thuật toán gây nghiện cho người dùng trẻ tuổi hay không. Vụ kiện được coi là phép thử pháp lý mang tính bước ngoặt đối với các tập đoàn công nghệ",
    "tag": "Công nghệ"
  },
  "https://tuoitre.vn/han-quoc-sk-telecom-phu-nhan-ro-ri-du-lieu-nghi-ngo-co-lua-dao-co-to-chuc-20250916142844021.htm": {
    "title": "Hàn Quốc: SK Telecom phủ nhận rò rỉ dữ liệu, nghi ngờ có lừa đảo có tổ chức",
    "content": "Theo Hãng tin Yonhap, đại diện SK Telecom cho biết sau khi phân tích mẫu dữ liệu, ảnh chụp màn hình và giao diện truyền tệp (FTP) được đăng tải, công ty kết luận toàn bộ thông tin là giả và trang web nêu trên không tồn tại trong hệ thống nội bộ. Theo tuyên bố, 100GB dữ liệu mà nhóm tin tặc nói đang nắm giữ \"chưa từng bị rò rỉ\". Hàn Quốc: Gần 400.000 thuê bao rời nhà mạng SK sau sự cố rò rỉ dữ liệu ĐỌC NGAY Trước đó, nhóm tin tặc quốc tế Scattered Lapsus$",
    "tag": "Công nghệ"
  },
  "https://vietnamnet.vn/han-quoc-rung-dong-sau-vu-ong-lon-the-tin-dung-lo-du-lieu-3-trieu-khach-hang-2444215.html": {
    "title": "Hàn Quốc rúng động sau vụ 'ông lớn' thẻ tín dụng lộ dữ liệu 3 triệu khách hàng",
    "content": "Nghìn người sập bẫy, mất hàng tỷ đồng vì tin vào cam kết lợi nhuận tiền ảo 21% Đường dây lừa đảo đầu tư tiền ảo ‘WorldMall.app’ (đồng WM) dụ dỗ nạn nhân bằng những lời cam kết lợi nhuận 8-21%/tháng và quảng bá rầm rộ trên mạng xã hội.",
    "tag": "Công nghệ"
  },
  "https://kienthuc.net.vn/chan-dong-lich-su-4-ty-ho-so-nguoi-dung-trung-quoc-bi-lo-post1546566.html": {
    "title": "Chấn động lịch sử, 4 tỷ hồ sơ người dùng Trung Quốc bị lộ",
    "content": "Các nhà nghiên cứu suy đoán rằng dữ liệu đã được thu thập để xây dựng hồ sơ chi tiết về công dân Trung Quốc, trong khi người dùng không thể làm gì nhiều để bảo vệ quyền riêng tư của mình. Phát hiện chấn động này là kết quả của sự hợp tác giữa các nhà nghiên cứu tại Cybernews và chủ sở hữu trang web bảo vệ dữ liệu SecurityDiscovery.com. Họ đã tìm thấy một cơ sở dữ liệu mở hoàn toàn, không yêu cầu mật khẩu, chứa tới 631 GB thông tin, tương đương khoảng 4 tỷ",
    "tag": "Công nghệ"
  },
  "https://vietnamnet.vn/khong-chi-smartphone-nhieu-loai-thiet-bi-trung-quoc-tu-dong-gui-du-lieu-ve-nuoc-2117523.html": {
    "title": "Không chỉ smartphone, nhiều loại thiết bị Trung Quốc tự động gửi dữ liệu về nước",
    "content": "Smartphone Trung Quốc lấy dữ liệu người dùng trên khắp thế giới Từ các mẫu smartphone bình dân giá rẻ cho đến các mẫu cao cấp, điện thoại Trung Quốc có truyền thống lấy dữ liệu người dùng trên khắp thế giới để gửi về cho nhà sản xuất ở Trung Quốc.",
    "tag": "Công nghệ"
  },
  "https://vietnamnet.vn/thiet-bi-giam-sat-nguon-goc-trung-quoc-bi-cam-tai-anh-2190997.html": {
    "title": "Thiết bị giám sát có nguồn gốc Trung Quốc bị cấm tại Anh",
    "content": "Trung Quốc loay hoay với bài toán nhân lực AI tạo sinh Trung Quốc dự báo thiếu 10 triệu kỹ sư AI vào năm 2025, tạo ra bóng đen bao phủ sự bùng nổ của AI tạo sinh tại quốc gia này.",
    "tag": "Công nghệ"
  },
  "https://tienphong.vn/tesla-trieu-hoi-16-trieu-xe-dien-tai-trung-quoc-do-loi-phan-mem-post1661869.tpo": {
    "title": "Tesla triệu hồi 1,6 triệu xe điện tại Trung Quốc do lỗi phần mềm",
    "content": "Theo hãng tin Reuters, Tesla đang thu hồi 1,68 triệu xe ô tô điện tại Trung Quốc để khắc phục sự cố phần mềm. Cụ thể, hệ thống cảnh báo trên những xe này có thể không phát hiện được nắp capo chưa được khóa. Khi đó, nắp khoang hành lý phía trước của xe có thể bật lên và che khuất tầm nhìn của tài xế. Điều này đặc biệt nguy hiểm khi di chuyển trên cao tốc, làm tăng nguy cơ va chạm và xảy ra tai nạn. Tuy nhiên, Tesla cho biết đến nay chưa ghi nhận",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://vietgiaitri.com/htc-m8-chua-ra-da-co-ban-nhai-gia-re-20140307i1248340/": {
    "title": "HTC M8 chưa ra đã có bản nhái giá rẻ",
    "content": "HTC M8 chưa ra đã có bản nhái giá rẻ Minh Tuấn 14:39 07/03/2014 Lộ diện ngày ra smartphone xài Windows Phone 8.1 của Nokia? Nokia sẽ ra 3 chiếc Lumia mới vào ngày 19/4 Chỉ hai ngày sau khi Samsung công bố Galaxy S5, hãng GooPhone đã trình làng bản nhái smartphone này mang tên GooPhone S5. Trong khi đó, dù HTC M8 chưa ra mắt, GooPhone đã nhanh chóng cho ra lò smartphone M8 riêng. M8 được xem là smartphone chủ lực của HTC năm nay. Thông qua ảnh do tài khoản @evleaks tiết lộ, mặt sau HTC",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://thanhnien.vn/ti-phu-elon-musk-tiep-tuc-bi-kien-vu-mua-lai-twitter-18525011613035984.htm": {
    "title": "Lỗi: ChunkedEncodingError",
    "content": "",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://znews.vn/elon-musk-lam-dieu-khong-tuong-voi-x-post1533358.html": {
    "title": "Elon Musk làm điều 'không tưởng' với X",
    "content": "Công nghệ Mini Magazine Elon Musk làm điều 'không tưởng' với X Thứ bảy, 22/2/2025 08:00 (GMT+7) 08:00 22/2/2025 Gần 3 năm sau khi được Elon Musk mua lại với giá 44 tỷ USD và đổi tên thành X, mạng xã hội này đã quay trở lại vị thế vốn có. Tháng 10/2022, Elon Musk đã trả 44 tỷ USD để mua lại Twitter và đổi tên thành X. Khoản đầu tư này bị nhận xét là \"hớ\" sau khi tỷ phú giàu nhất hành tinh thực hiện hàng loạt thay đổi đáng kể, khiến công ty rơi vào hỗn",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://vnexpress.net/su-that-vu-sa-thai-sam-altman-he-lo-4867321.html": {
    "title": "Sự thật vụ sa thải Sam Altman hé lộ",
    "content": "Một buổi tối giữa tháng 11/2023, tỷ phú đầu tư mạo hiểm Peter Thiel tổ chức tiệc sinh nhật cho bạn đời Matt Danzeisen tại nhà hàng Yess ở Los Angeles. Bữa tiệc có sự tham gia của một số người bạn thân thiết, trong đó có Sam Altman, theo nội dung cuốn sách The Optimist: Sam Altman, OpenAI, and the Race to Invent the Future của Keach Hagey, dự kiến xuất bản tháng 5 do WSJ thu thập. Thiel và Altman vừa là bạn bè vừa là đối tác. Ông hỗ trợ quỹ đầu tư mạo hiểm đầu tiên",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://dantri.com.vn/cong-nghe/toan-canh-pi-network-va-nhung-tranh-cai-xung-quanh-du-an-bam-tia-set-20250219163951870.htm": {
    "title": "Pi Network và những tranh cãi xung quanh dự án \"bấm tia sét\"",
    "content": "Công nghệ Toàn cảnh Pi Network và những tranh cãi xung quanh dự án \"bấm tia sét\" Thế Anh Thứ tư, 19/02/2025 - 20:48 (Dân trí) - Pi Network được biết đến là một trong những dự án gây tranh cãi nhiều nhất trong ngành công nghiệp tiền điện tử. Dự án này vướng phải không ít lùm xùm liên quan đến cơ chế vận hành và rủi ro bảo mật. Hiện tại, Pi Network được xem là dự án nhận được nhiều sự quan tâm nhất trong lĩnh vực tiền điện tử. Sự chú ý này không chỉ đến",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://svvn.tienphong.vn/rung-dong-vu-lo-thong-tin-ca-nhan-khach-hang-cua-coupang-han-quoc-va-bai-hoc-cho-cac-nen-tang-truc-tuyen-o-viet-nam-post1808992.tpo": {
    "title": "Rúng động vụ lộ thông tin cá nhân khách hàng của Coupang (Hàn Quốc) và bài học cho các nền tảng trực tuyến ở Việt Nam",
    "content": "Có nguy hại không, cho dù thông tin thanh toán của khách hàng được cho là chưa bị xâm phạm? Liệu có thể khẳng định rằng, thông tin cá nhân bị 'lộ' của 33,7 triệu người dùng Coupang không bao gồm thông tin thanh toán? Mặc dù thông tin cá nhân riêng lẻ có thể chấp nhận được, vấn đề nằm ở sự kết hợp của nhiều thông tin. Điều này đặt ra nhu cầu cần thận trọng hơn và cần mở rộng phạm vi mã hóa. Các chuyên gia an ninh thông tin cảnh báo rằng, thông tin bị",
    "tag": "Công nghệ, Giáo dục, Kinh doanh"
  },
  "https://lag.vn/tin/Giai-Tri/Startup-bi-an-Magic-Leap-bi--lat-mat--lua-doi-du-luan-ve-cong-nghe-yeu-kem-cua-minh--thu-hang-ty-USD.html": {
    "title": "Startup bí ẩn Magic Leap bị \"lật mặt\" lừa dối dư luận về công nghệ yếu kém của mình, thu hàng tỷ USD",
    "content": "Startup bí ẩn Magic Leap bị \"lật mặt\" lừa dối dư luận về công nghệ yếu kém của mình, thu hàng tỷ USD Quang BD 13/12/2016 12:13 Ngay cả các ông lớn như Google, Alibaba và Andreessen Horowitz cũng bị lừa rót cả tỷ USD cho Magic Leap. Startup bí ẩn Magic Leap với công nghệ thực tế ảo tăng cường (AR) \"mang tính cách mạng\" gần đây đã bị phát hiện hóa ra không hề đạt được những thành tựu như đã \"nổ\" trong các màn gọi vốn và video đăng tải trước đây. CEO Magic Leap Rony Abovitz",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://cuthongthai.vn/hang-xe-dien-my-lordstown-motors-pha-san/": {
    "title": "Hãng Xe điện Mỹ Lordstown Motors: Bí Mật đằng Sau Tờ đơn Xin Phá Sản  | CÚ THÔNG THÁI",
    "content": "Hãng xe điện Mỹ Lordstown Motors: Bí mật đằng sau tờ đơn xin phá sản Ngoan Nguyễn 18/11/2025 281 Vụ bê bối của Lordstown Motors trở thành một trong những ví dụ điển hình nhất cho mặt trái của làn sóng SPAC trong ngành xe điện: những lời hứa hấp dẫn vượt xa khả năng thực tế, các con số “ảo” được dựng lên để thu hút vốn, và một doanh nghiệp chưa có sản phẩm thương mại nhưng lại được thổi phồng bằng truyền thông và kỳ vọng. Khi sự thật bị phơi bày, toàn bộ mô hình sụp",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://doanhnhan.baophapluat.vn/nu-founder-30-under-30-doi-mat-an-tu-sau-thuong-vu-lua-jpmorgan-175-trieu-usd-81579.html": {
    "title": "Nữ founder '30 Under 30' đối mặt án tù sau thương vụ lừa JPMorgan 175 triệu USD",
    "content": "Nữ founder '30 Under 30' đối mặt án tù sau thương vụ lừa JPMorgan 175 triệu USD Hải Anh - Charlie Javice – nhà sáng lập Frank, startup chuyên hỗ trợ sinh viên tiếp cận tài chính, đang bị xét xử tại New York với cáo buộc lừa đảo JPMorgan Chase trong thương vụ trị giá 175 triệu USD. Vụ án đang thu hút sự chú ý lớn khi nhân vật chính từng được vinh danh trong danh sách Forbes 30 Under 30. Charlie Javice – nữ doanh nhân trẻ từng được vinh danh trong danh sách '30 Under 30'",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://vtv.vn/cong-nghe/clearview-ai-bi-phat-nang-tai-chau-au-20240904064938418.htm": {
    "title": "Clearview AI bị phạt nặng tại châu Âu",
    "content": "Ngày 3/9, Cơ quan Bảo vệ dữ liệu Hà Lan (DPA) tuyên bố phạt công ty trí tuệ nhân tạo (AI) chuyên về nhận dạng khuôn mặt tự động Clearview AI số tiền 30,5 triệu Euro (khoảng 33,7 triệu USD) vì đã tạo cơ sở dữ liệu bất hợp pháp. Cụ thể, DPA cáo buộc Clearview AI vi phạm Quy định bảo vệ dữ liệu chung của châu Âu (GDPR). Cơ quan này cho biết việc lưu trữ và xử lý dữ liệu sinh trắc học chỉ được phép trong một số điều kiện nhất định mà Clearview AI không",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://vnexpress.net/nhung-san-pham-ai-dinh-dam-nhung-that-bai-4905827.html": {
    "title": "Những sản phẩm AI đình đám nhưng thất bại",
    "content": "Việc thâm nhập thị trường bằng một sản phẩm công nghệ mới mẻ không dễ dàng, dù nó phản ánh xu hướng mới hay thể hiện ý tưởng thú vị. Microsoft Tay Năm 2016, Microsoft có ý tưởng đào tạo AI bằng cách cho nó hoạt động tự do trên Twitter (X). Họ ra mắt Tay, chatbot được thiết kế để thu hút những người dùng trẻ từ 18 đến 24 tuổi. Tuy nhiên, Tay nhanh chóng bị người dùng \"dạy hư\" với những lời lẽ phân biệt chủng tộc, buộc Microsoft phải xin lỗi và ngừng hoạt động AI",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/the-tin-dung-cua-apple-bi-dieu-tra-4011302.html": {
    "title": "Thẻ tín dụng của Apple bị điều tra",
    "content": "Vấn đề bắt đầu khi nhà phát triển phần mềm David Heinemeier Hansson phàn nàn trên Twitter rằng, hạn mức tín dụng Apple Card của ông cao gấp 20 lần so với thẻ của vợ ông, dù cả hai đều khai chung tờ thuế. Thậm chí, người này còn có điểm tín dụng tệ hơn cả vợ mình. \"Apple Card là một chương trình phân biệt giới tính khốn kiếp. Tôi và vợ có chung nhiều điểm, sống trong một quốc gia và đã kết hôn thời gian dài. Thế nhưng, Apple lại cho rằng tôi xứng đáng với giới",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://nhandan.vn/toa-an-anh-xet-xu-vu-kien-ban-quyen-giua-getty-images-va-stability-ai-post885733.html": {
    "title": "Tòa án Anh xét xử vụ kiện bản quyền giữa Getty Images và Stability AI",
    "content": "Ngày 9/6, Tòa án Tối cao Anh đã bắt đầu xét xử vụ kiện bản quyền giữa Getty Images và công ty trí tuệ nhân tạo (AI) Stability AI, đánh dấu một bước ngoặt pháp lý quan trọng liên quan đến việc sử dụng dữ liệu có bản quyền để huấn luyện mô hình AI. Getty Images, tập đoàn truyền thông có trụ sở tại Seattle (Mỹ), chuyên cung cấp hình ảnh và video sáng tạo, cáo buộc Stability AI đã sao chép trái phép hàng triệu hình ảnh từ nền tảng của mình để đào tạo hệ thống AI",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/microsoft-bi-dieu-tra-chong-doc-quyen-4821264.html": {
    "title": "Microsoft bị điều tra chống độc quyền",
    "content": "Ngày 27/11, nguồn tin của Reuters cho biết FTC đang xem xét các cáo buộc Microsoft lạm dụng quyền lực trong mảng phần mềm để áp đặt các điều khoản phạt, nhằm ngăn khách hàng chuyển dữ liệu từ dịch vụ điện toán đám mây Azure sang các đối thủ. FTC cũng đang điều tra hoạt động liên quan đến các sản phẩm an ninh mạng và trí tuệ nhân tạo của Microsoft. Các doanh nghiệp đối thủ cũng chỉ trích Microsoft vì khóa chân khách hàng sử dụng Azure. FTC nhận các phàn nàn này từ năm ngoái, khi",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://cafebiz.vn/nhin-lai-vu-kien-the-ky-keo-dai-10-nam-giua-google-va-oracle-20210409084209891.chn": {
    "title": "Nhìn lại vụ kiện thế kỷ kéo dài 10 năm giữa Google và Oracle",
    "content": "Vụ kiện kinh điển kéo dài 10 năm giữa Google và Oracle cuối cùng cũng đi đến hồi kết. Phán quyết từ Tòa án tối cao Mỹ đưa ra vào ngày 5/4/2021 nhận định, hơn 11.000 dòng mã API Java của Oracle được Google sử dụng trong quá trình phát triển hệ điều hành Android thuộc về “sử dụng hợp pháp” và không vi phạm luật bản quyền. Tranh chấp bản quyền này có thể bắt nguồn từ việc Google phát triển nền tảng Android. Vào thời điểm đó, Google đã sao chép tên và kiểu tham số của các",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/cuoc-chien-giua-apple-va-epic-games-ket-thuc-4701658.html": {
    "title": "Cuộc chiến giữa Apple và Epic Games kết thúc",
    "content": "Theo Reuters, Tòa án Tối cao Mỹ hôm 16/1 đã từ chối đơn khiếu nại chống độc quyền của Epic Games và đơn kháng cáo của Apple . Trước đó vào 12/9/2021, thẩm phán Yvonne Gonzalez Rogers ra phán quyết buộc Apple gỡ hạn chế trong phương thức thanh toán của các ứng dụng trên App Store, cho phép nhà phát triển dùng các công cụ khác thay thế. Việc tính phí \"hoa hồng\" 30% như hiện nay đối với nhà phát triển sẽ được xem xét lại hợp lý hơn. Đồng thời, Apple phải cho phép ứng dụng iOS",
    "tag": "Công nghệ"
  },
  "https://vieclamit.careerviet.vn/en/advices/vu-kien-giua-waymo-cua-google-va-uber-da-bat-dau-waymo-goi-uber-la-mot-lu-gian-lan.35A55544.html": {
    "title": "Vụ kiện giữa Waymo của Google và Uber đã bắt đầu, Waymo gọi Uber là một lũ gian lận",
    "content": "Vào sáng thứ hai, vụ kiện giữa hai ông lớn ngành công nghệ của Silicon Valley đã bắt đầu được tiến hành, một năm sau khi Waymo, doanh nghiệp xe tự láy, sở hữu bởi công ty mẹ Google , đã buộc tội Uber đánh cắp bí mật thương mại đằng sau công nghệ của họ. Vào ngày đầu tiên của phiên xét xử, hai bên bắt đầu đưa ra những mô tả đối thoại. Waymo miêu tả Uber là một đối thủ tàn nhẫn, sẵn sàng \"gian lận\" để thắng bằng mọi thủ đoạn. Trong khi đó, luật sư",
    "tag": "Công nghệ"
  },
  "https://znews.vn/vu-hack-solarwinds-la-loi-canh-tinh-cho-nuoc-my-post1165529.html": {
    "title": "'Vụ hack SolarWinds là lời cảnh tỉnh cho nước Mỹ'",
    "content": "Thế giới Tư liệu 'Vụ hack SolarWinds là lời cảnh tỉnh cho nước Mỹ' Thứ ba, 22/12/2020 18:00 (GMT+7) 18:00 22/12/2020 Trước khi vướng vào vụ tấn công mạng tầm cỡ quốc tế hồi giữa tháng 12, SolarWinds đơn thuần là một công ty công nghệ ít tiếng tăm có trụ sở ở Texas. Giờ đây, doanh nghiệp chuyên cung cấp phần mềm giám sát mạng và cơ sở hạ tầng công nghệ thông tin này được cả thế giới biết đến. Họ trở thành tâm điểm trong vụ tấn công mạng có thể tác động lên nhiều lĩnh vực",
    "tag": "Công nghệ"
  },
  "https://cafebiz.vn/cong-ty-cua-elon-musk-bi-ket-an-tiep-thi-lua-dao-176251217155238559.chn": {
    "title": "Công ty của Elon Musk bị kết án “tiếp thị lừa đảo”",
    "content": "Một thẩm phán luật hành chính California vừa ra phán quyết rằng việc tiếp thị của Tesla, doanh nghiệp mà Elon Musk hiện đang là CEO, với hệ thống “Autopilot” và “Full Self-Driving” là gây hiểu nhầm đồng thời cho rằng công ty này nên bị đình chỉ 30 ngày với giấy phép bán và sản xuất ô tô tại tiểu bang này. Thông tin này được Cục Quản lý Phương tiện Cơ giới California (DMV) chia sẻ hôm 16/12. Cục Quản lý Phương tiện Cơ giới bang California (DMV) đã chính thức cáo buộc Tesla quảng cáo sai sự",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://vietnet24h.vn/tin-veia/doanh-nhan/google-tiet-lo-du-an-nightingale-sau-khi-bi-to-cao-bi-mat-thu-thap-du-lieu-suc-khoe-benh-nhan": {
    "title": "Google tiết lộ dự án “Nightingale’ sau khi bị tố cáo bí mật thu thập dữ liệu sức khỏe bệnh nhân - Vietnet24h",
    "content": "Bản tin ngày 11.11 của hãng cho biết, Google đang hợp tác với một công ty chăm sóc sức khỏe trong một dự án mật để thu thập thông tin liên quan tới sức khỏe của hàng triệu người Mỹ khắp 21 bang. Nguồn tin của Wall Streer Journal cho biết Google đã bắt đầu dự án này từ năm ngoái, hợp tác với hệ thống y tế Ascension lớn thứ hai tại Mỹ. Ascension bị cáo buộc chia sẻ dữ liệu sức khỏe cho Google mà không có sự chấp thuận của bác sĩ và bệnh nhân. Nguồn tin",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://dantri.com.vn/kinh-doanh/vu-tan-hiep-phat-con-ruoi-500-trieu-va-ban-an-2-000-ty-dong-20151218201416.htm": {
    "title": "Vụ Tân Hiệp Phát: \"Con ruồi 500 triệu\" và \"bản án\" 2.000 tỷ đồng",
    "content": "Vụ Tân Hiệp Phát: \"Con ruồi 500 triệu\" và \"bản án\" 2.000 tỷ đồng Thứ bảy, 19/12/2015 - 06:39 (Dân trí) - Con số 2.000 tỷ đồng thiệt hại do vụ việc liên quan tới vụ án \"con ruồi giá 500 triệu đồng\" được nhiều chuyên gia kinh tế cho là \"cái giá\" mà doanh nghiệp như Tân Hiệp Phát phải trả cho những ứng xử chưa khôn khéo của mình. \"Bản án\" 2000 tỷ! Câu chuyện khởi nguồn từ việc một chủ quán ăn phát hiện chai nước uống Number One của Tân Hiệp Phát có dị vật giống",
    "tag": "Kinh doanh"
  },
  "https://dantri.com.vn/giao-duc/shark-thuy-chiem-doat-7670-ty-khi-nao-phu-huynh-apax-duoc-tra-lai-tien-20251118114822509.htm": {
    "title": "Shark Thuỷ chiếm đoạt 7.670 tỷ: Khi nào phụ huynh Apax được trả lại tiền?",
    "content": "Shark Thuỷ chiếm đoạt 7.670 tỷ: Khi nào phụ huynh Apax được trả lại tiền? Huyên Nguyễn Thứ ba, 18/11/2025 - 12:12 (Dân trí) - Vụ án Shark Thủy và Tập đoàn Egroup khiến nhiều phụ huynh “mắc kẹt\" khi yêu cầu Trung tâm Anh ngữ Apax Leaders hoàn học phí. Họ liên tục gửi đơn cầu cứu nhưng vẫn chưa biết khi nào được nhận lại tiền. Vụ án Shark Thủy và Tập đoàn Egroup vừa có bước ngoặt quan trọng khi Cơ quan Cảnh sát điều tra Bộ Công an chính thức ban hành Bản kết luận điều",
    "tag": "Kinh doanh"
  },
  "https://dantri.com.vn/kinh-doanh/vu-nuoc-mam-asen-va-trach-nhiem-cua-bao-chi-20161021091901222.htm": {
    "title": "Vụ “nước mắm asen” và trách nhiệm của báo chí",
    "content": "Vụ “nước mắm asen” và trách nhiệm của báo chí Thứ sáu, 21/10/2016 - 09:17 (Dân trí) - Liên quan đến thông tin “67% mẫu nước mắm do Hội Tiêu chuẩn và Bảo vệ người tiêu dùng khảo sát bị nhiễm asen vượt mức cho phép”, Bộ trưởng Thông tin & Truyền thông Trương Minh Tuấn cho rằng một số cơ quan báo chí đã đưa tin cẩu thả, thiếu chuyên nghiệp; thậm chí có thể nghi vấn đây là một chiến dịch truyền thông lấy người tiêu dùng làm “con tin” nhằm làm lợi cho doanh nghiệp này gây",
    "tag": "Kinh doanh"
  },
  "https://kenh14.vn/cdm-tranh-cai-voi-cach-katinat-trich-1000-vnd-1-ly-nuoc-nguoi-che-cua-it-long-vong-nguoi-van-lac-quan-co-long-la-tot-roi-215240912161628847.chn": {
    "title": "CĐM tranh cãi với cách KATINAT trích 1.000 VNĐ/1 ly nước: Người chê \"của ít lòng vòng\", người vẫn lạc quan \"Có lòng là tốt rồi\"",
    "content": "Mới đây, khi đồng bào cả nước cùng đồng lòng hướng về miền Bắc, nhiều cá nhân với tấm lòng hảo tâm, cũng như các doanh nghiệp, tổ chức, cơ quan đoàn thể đều không thể giấu được lòng xót thương mà chung tay ủng hộ, quyên góp tài chính, nhu yếu phẩm, vật dụng chống lũ... cho những tỉnh thành, vùng miền chịu ảnh hưởng trực tiếp do siêu bão Yagi để lại. Trong đó, thương hiệu đồ uống nổi tiếng KATINAT cũng mong muốn góp một phần lợi nhuận để hỗ trợ miền Bắc. Trên fanpage chính thức,",
    "tag": "Kinh doanh"
  },
  "https://cand.com.vn/The-gioi-24h/Nhung-be-boi-cua-hang-hang-khong-United-Airlines-i429396/": {
    "title": "Những bê bối của hãng hàng không United Airlines",
    "content": "Những bê bối của hãng hàng không United Airlines Thứ Bảy, 15/04/2017, 08:05 United Airlines, một trong những hãng hàng không lớn nhưng cũng… “tệ” nhất nước Mỹ mới đây vừa thêm một scandal mới trong bộ sưu tập bê bối của mình khi 3 nhân viên an ninh “hành hung” một khách hàng gốc Việt trên chuyến bay của hãng. Nạn nhân gốc Việt bị United Airlines \"bạo hành\" chấn thương rất nhiều bộ phận David Dao không phải nạn nhân “đầu tiên” và “duy nhất” của United Airlines United Airlines - Một trong những hãng hàng không \"dở\"",
    "tag": "Kinh doanh"
  },
  "https://magvietnam.com/chien-dich-gay-tranh-cai-cua-pepsico-kendall-jenner/": {
    "title": "Chiến dịch tranh cãi của PepsiCo và KENDALL JENNER như nào?",
    "content": "Quảng cáo bắt đầu là một cuộc biểu tình được dàn dựng với đầy đủ các diễn viên được thuê, trong đó có siêu mẫu 21 tuổi Kendall Jenner. Nhiều người chỉ trích quảng cáo vì cách tiếp cận thiếu tế nhị và điều mà một số người xem cho là thực hiện không đúng thông điệp mong muốn. Trong quảng cáo của PepsiCo, Jenner tham gia cuộc biểu tình và cuối cùng tiếp cận một cảnh sát, người đang đứng trước những người biểu tình, với một lon Pepsi và đưa cho anh nhấp một ngụm. Các nhà phê",
    "tag": "Kinh doanh"
  },
  "https://dantri.com.vn/du-lich/hai-thanh-nien-bi-tam-giu-vi-tieu-vao-noi-lau-haidilao-20250311105200665.htm": {
    "title": "Hai thanh niên bị tạm giữ vì tiểu vào nồi lẩu Haidilao",
    "content": "Hai thanh niên bị tạm giữ vì tiểu vào nồi lẩu Haidilao Ái Vy Thứ ba, 11/03/2025 - 15:51 (Dân trí) - Hai nam thanh niên Trung Quốc bị tạm giữ hành chính vì cáo buộc tiểu vào nồi lẩu tại nhà hàng Haidilao ở Thượng Hải. Một đoạn clip lan truyền trên mạng xã hội Weibo ghi lại cảnh một thanh niên đứng trên bàn và có hành động như đang tiểu vào nồi lẩu tại một chi nhánh của chuỗi nhà hàng lẩu Haidilao. Video còn có tiếng cười đùa của những người có mặt. Ngày 6/3, chuỗi",
    "tag": "Kinh doanh"
  },
  "https://plo.vn/toan-canh-vu-tai-tieng-johnson-johnson-post379464.html": {
    "title": "Toàn cảnh vụ tai tiếng Johnson & Johnson",
    "content": "Ngày 23-2, công ty dược khổng lồ Johnson & Johnson (J&J) đã bị bồi thẩm đoàn ở St Louis, Missouri, Mỹ tuyên phải bồi thường 72 triệu USD cho gia đình một phụ nữ đã qua đời vì mắc bệnh ung thư khi sử dụng các sản phẩm có chứa bột talc của công ty. Sản phẩm phấn rôm Baby Powder của Johnson & Johnson. (Nguồn: Telegraph) Bồi thường 72 triệu USD cho một vụ kiện Nguyên đơn là bà Jackie Fox, sống ở Birmingham, Alabama (Mỹ) đã qua đời hồi tháng 10 năm ngoái sau ba năm chống chọi",
    "tag": "Kinh doanh"
  },
  "https://vneconomy.vn/toan-canh-vu-be-boi-noi-doi-cua-volkswagen.htm": {
    "title": "Toàn cảnh vụ bê bối “nói dối” của Volkswagen",
    "content": "Đảng Cộng sản Việt Nam - Đại hội XIV Với phương châm Đoàn kết - Dân chủ - Kỷ cương - Đột phá - Phát triển, Đại hội đại biểu toàn quốc lần thứ XIV của Đảng xác định tư duy, tầm nhìn, những quyết sách chiến lược để chúng ta vững bước tiến mạnh trong kỷ nguyên mới, thực hiện thắng lợi các mục tiêu phát triển đất nước đến năm 2030 khi Đảng ta tròn 100 năm thành lập (1930 - 2030); hiện thực hoá tầm nhìn phát triển đến năm 2045, kỷ niệm 100 năm thành lập",
    "tag": "Kinh doanh"
  },
  "https://spiderum.com/bai-dang/Shark-Thuy-vi-dau-nen-noi-KQpy0Bdetp6w": {
    "title": "\"Shark\" Thủy, vì đâu nên nỗi",
    "content": "Ngày 26/3/2024, truyền thông đồng loạt đưa tin ông Nguyễn Ngọc Thủy bị cơ quan điều tra tiến hành bắt giữ vì hành vi “Lừa đảo chiếm đoạt tài sản”. Nếu là 1 nhà đầu tư có lẽ bạn sẽ không xa lạ gì với hình ảnh “Shark” Thủy, 1 trong những nhà đầu tư quyền lực của chương trình Shark Tank Việt Nam. Thời điểm 2018, 2019, Shark Thủy nổi lên như 1 hiện tượng nhờ sức hút khi tham gia chương trình Shark Tank. Bên cạnh việc chi tiền đầu tư nhiều dự án khủng trên sóng truyền",
    "tag": "Kinh doanh"
  },
  "https://spiderum.com/bai-dang/Toan-bo-vu-an-Tan-Hoang-Minh-va-cach-thuc-lua-dao-hang-chuc-nghin-nha-dau-tu-BDNBGUdnI2z2?fbclid=IwAR3naNNvcMoopzIOsv0rAFsuGV-SstkjExxS75CHmsgiLs1axRTyiBOk4N0": {
    "title": "Toàn bộ vụ án Tân Hoàng Minh và cách thức lừa đảo hàng chục nghìn nhà đầu tư",
    "content": "Ngày 10/12/2021, giới đầu tư và truyền thông cả nước rầm rộ với tin tức tập đoàn Tân Hoàng Minh (THM) đã thành công mua 1 lô đất ở Thủ Thiêm với giá 2,45 tỷ đồng/m2, cao hơn thậm chí cả những khu vực đắt đỏ hàng đầu trên thế giới. Cứ ngỡ 1 kỷ lục mới của thị trường bất động sản Việt Nam sẽ được xác lập, tuy nhiên, vào ngày 5/1/2022, cũng chính tập đoàn này lại xin bỏ cọc lô đất đó với lý do “bảo đảm ổn định thị trường kinh doanh bất động sản…”.",
    "tag": "Kinh doanh"
  },
  "https://spiderum.com/bai-dang/Trinh-Van-Quyet-lam-the-nao-ma-co-the-thao-tung-thi-truong-chung-khoan-rU6c77rnoYRN": {
    "title": "Trịnh Văn Quyết, làm thế nào mà có thể thao túng thị trường chứng khoán?",
    "content": "Trịnh Văn Quyết (TVQ) có lẽ không phải cái tên xa lạ với các bạn nào đã hoặc đang đầu tư chứng khoán. Cựu chủ tịch công ty FLC nổi danh trên sàn chứng khoán từ những năm 2011 - 2012 nhờ cổ phiếu của các công ty mà ông sử hữu luôn có mức tăng giá phi thường khi bắt đầu lên sàn. Bằng chứng là ông từng trở thành người giàu nhất trên sàn chứng khoán vào năm 2016 nhờ sự tăng giá của cổ phiếu ROS. Thế nhưng sau này, “anh Quyết” lại được biết đến nhiều",
    "tag": "Kinh doanh"
  },
  "https://spiderum.com/bai-dang/Tat-tan-tat-ve-may-cai-Kit-test-cua-Viet-A-l4E0XWhXXUUX": {
    "title": "Lỗi: Timeout",
    "content": "",
    "tag": "Kinh doanh"
  },
  "https://spiderum.com/bai-dang/Tu-Van-Thinh-Phat-nhin-lai-cac-dai-an-tham-o-tran-dong-trong-qua-khu-faCnuVbHxor6": {
    "title": "Từ Vạn Thịnh Phát nhìn lại các đại án tham ô chấn động trong quá khứ",
    "content": "Có thể bạn chưa biết, năm 2022, Việt Nam xếp thứ 77/180 về mức độ tham nhũng trên thế giới (tăng 10 bậc từ xếp hạng thứ 87, năm 2021), do Tổ chức Minh bạch Quốc tế (TI) công bố (top 1 là ít tham nhũng nhất). Đây được coi là mức tốt so với mặt bằng chung, vì 86% các nước trên thế giới không cải thiện tốt hơn mức độ tham nhũng trong 1 thập kỷ trở lại đây, Việt Nam thậm chí nằm trong top 3 nước có mức cải thiện tích cực nhất trong 5 năm",
    "tag": "Kinh doanh"
  },
  "https://spiderum.com/bai-dang/Ba-Truong-My-Lan-da-RUT-RUOT-11-GDP-Viet-Nam-nhu-the-nao-3x2UQP19j12T": {
    "title": "Bà Trương Mỹ Lan đã \"RÚT RUỘT\" 11% GDP Việt Nam như thế nào?",
    "content": "Chưa bao giờ có 1 vụ án với những con số khổng lồ như vậy trong lịch sử ngành tài chính Việt nam. 1,066,000 tỷ đồng là số tiền bà Trương Mỹ Lan (TML) đã âm thầm rút ra từ ngân hàng SCB. Nếu bạn vẫn chưa mường tượng ra thì nó tương đương gần 11% GDP toàn Việt Nam năm 2022. Tức là bằng 1/10 giá trị hàng hóa của toàn bộ Việt Nam sản xuất ra trong năm 2022. Khủng khiếp. Trong đó, 304,096 tỷ đồng là số tiền bà L đã chiếm đoạt riêng (mặc dù chỉ",
    "tag": "Kinh doanh"
  },
  "https://vtcnews.vn/vu-130-tan-thit-heo-benh-duoc-dua-vao-nha-may-do-hop-o-hai-phong-danh-tinh-9-bi-can-ar997293.html": {
    "title": "Vụ thịt heo bệnh được đưa vào nhà máy đồ hộp ở Hải Phòng: Danh tính 9 bị can",
    "content": "Pháp luật Bản tin 113 08/01/2026 11:58:00 +07:00 Vụ thịt heo bệnh được đưa vào nhà máy đồ hộp ở Hải Phòng: Danh tính 9 bị can 08/01/2026 11:58:00 +07:00 (VTC News) - Cơ quan CSĐT Công an TP Hải Phòng khởi tố 9 bị can trong đường dây mua bán, vận chuyển 120 tấn thịt lợn nhiễm bệnh tả lợn Châu Phi vào công ty chế biến thực phẩm. Sáng 8/1, thông tin từ Công an TP Hải Phòng cho biết, Cơ quan CSĐT Công an thành phố khởi tố 9 bị can để điều tra về hành vi",
    "tag": "Kinh doanh"
  },
  "https://thanhnien.vn/vu-do-hop-ha-long-lo-tinh-tiet-hoi-lo-can-bo-kiem-dich-bi-tam-giu-185260115094539481.htm": {
    "title": "Vụ Đồ hộp Hạ Long: Lộ tình tiết hối lộ, cán bộ kiểm dịch bị tạm giữ",
    "content": "Liên quan vụ hơn 130 tấn thịt lợn dương tính với dịch tả heo châu Phi được phát hiện trong kho lạnh của Công ty CP Đồ hộp Hạ Long , Cơ quan CSĐT Công an TP Hải Phòng đã tạm giữ thêm 2 người để điều tra về hành vi đưa, nhận hối lộ. Theo đó, 2 người bị tạm giữ gồm Lê Nhật Huy, nhân viên bán hàng của Công ty CP Đồ hộp Hạ Long và Trần Thị Hương, Phó trưởng Trạm Giám sát tàu cá và Kiểm dịch lưu động,thuộc Chi cục Thủy sản - Chăn",
    "tag": "Kinh doanh"
  },
  "https://vietnambiz.vn/nha-thuoc-don-vi-phan-phoi-gian-du-sau-khi-duoc-pham-hoa-linh-thue-tiktoker-livestream-ban-pha-gia-san-pham-202344117440.htm": {
    "title": "Nhà thuốc, đơn vị phân phối giận dữ sau khi Dược phẩm Hoa Linh thuê TikToker livestream bán phá giá sản phẩm",
    "content": "Hai sản phẩm dầu gội Nguyên Xuân được nữ TikToker Hà Linh giới thiệu. (Ảnh chụp màn hình). Thông báo này khiến các đơn vị phân phối, nhà thuốc đang kinh doanh sản phẩm của Hoa Linh tức giận. Bởi lẽ, theo một số chia sẻ từ nhà thuốc, họ đang bán dầu gội Nguyên Xuân xanh với giá 76.000 đồng, sản phẩm Dầu gội Nguyên Xuân nâu giá 71.000 đồng. Do đó, các nhà thuốc phân phối cho rằng việc Dược phẩm Hoa Linh bắt tay với TikToker tổ chức bán hàng tại kho với mức giá rẻ hơn",
    "tag": "Kinh Doanh"
  },
  "https://dantri.com.vn/kinh-doanh/vu-sua-tre-em-cua-nestle-nghi-nhiem-doc-to-tong-giam-doc-tap-doan-xin-loi-20260114155335357.htm": {
    "title": "Vụ sữa trẻ em của Nestlé nghi nhiễm độc tố: Tổng giám đốc tập đoàn xin lỗi",
    "content": "Vụ sữa trẻ em của Nestlé nghi nhiễm độc tố: Tổng giám đốc tập đoàn xin lỗi Cẩm Hà Thứ tư, 14/01/2026 - 17:58 (Dân trí) - Độc tố \"lạ\" khó phân hủy trong sữa bột đang khiến hàng triệu phụ huynh toàn cầu âu lo. Một bước lùi đau đớn buộc \"thuyền trưởng\" mới của Nestlé phải lên tiếng nhận lỗi giữa áp lực bủa vây. Trong một đoạn video được công bố rộng rãi vào ngày 14/1, ông Philipp Navratil, Tổng giám đốc điều hành (CEO) của tập đoàn thực phẩm lớn nhất thế giới Nestlé, đã trực",
    "tag": "Kinh Doanh"
  },
  "https://laodong.vn/phap-luat/khoi-to-vu-an-lua-dao-chiem-doat-tai-san-tai-tap-doan-sen-tai-thu-1298399.ldo": {
    "title": "Không tìm thấy tiêu đề",
    "content": "Không tìm thấy nội dung",
    "tag": "Kinh Doanh"
  },
  "https://vietnamnet.vn/cac-lo-trai-phieu-bat-thuong-cua-ngoc-thien-global-lam-tong-giam-doc-bi-khoi-to-2480536.html": {
    "title": "Các lô trái phiếu bất thường của Ngọc Thiên Global khiến Tổng giám đốc bị khởi tố",
    "content": "Đại gia nhà đất kín tiếng ở TPHCM lỗ hơn 600 tỷ, còn nợ 1.470 tỷ đồng trái phiếu Doanh nghiệp địa ốc kín tiếng, có mối liên hệ với một số đại gia bất động sản đang ở trong tình hình tài chính khá yếu và thua lỗ kéo dài.",
    "tag": "Kinh Doanh"
  },
  "https://cafef.vn/vinfast-len-tieng-vu-chu-kenh-youtube-gogotv-dua-tin-sai-su-that-ve-chiec-lux-a20-20210502211606322.chn": {
    "title": "Vinfast lên tiếng vụ chủ kênh Youtube GogoTv đưa tin sai sự thật về chiếc Lux A2.0",
    "content": "TIN MỚI Theo VinFast, từ ngày 20/4 đến ngày 28/4, ông Trần Văn Hoàng, chủ kênh YouTube GogoTv (455.000 người theo dõi) đã sản xuất và đăng tải clip có nội dung không đúng sự thật về chất lượng xe VinFast Lux A2.0, gây hoang mang cho người dùng và ảnh hưởng tới uy tín của VinFast. \" Hành vi sản xuất và lan truyền thông tin sai sự thật của ông Trần Văn Hoàng (chủ kênh YouTube Gogo TV) đã gây thiệt hại về uy tín và vật chất cho thương hiệu VinFast, đồng thời gây bất an cho",
    "tag": "Kinh Doanh"
  },
  "https://laodong.vn/ban-doc/bach-hoa-xanh-lien-tuc-sai-sot-nguoi-tieu-dung-kho-ma-yen-tam-934949.ldo": {
    "title": "Không tìm thấy tiêu đề",
    "content": "Không tìm thấy nội dung",
    "tag": "Kinh Doanh"
  },
  "https://vietnamnet.vn/cuoc-chien-hon-10-nam-dai-gia-viet-quyet-thang-ong-lon-ngoai-811284.html": {
    "title": "Cuộc chiến' hơn 10 năm, đại gia Việt quyết thắng ông lớn ngoại",
    "content": "Cuộc chiến' hơn 10 năm, đại gia Việt quyết thắng ông lớn ngoại Sao chép liên kết 07/02/2022 06:03 (GMT+07:00) Cuộc chiến kéo dài 10 năm tại doanh nghiệp đầu ngành tại Việt Nam đã tới hồi kết, khi đại gia Việt hiện thực hóa mục tiêu nắm sở hữu toàn bộ vốn theo như kế hoạch đề ra 3 năm trước đó. Ông lớn Hàn rút lui. Cái kết cho cuộc chiến 13 năm CTCP Tập đoàn PAN (PAN) vừa công bố nghị quyết HĐQT về việc phê duyệt phương án chào mua công khai 7,7 triệu cổ phiếu",
    "tag": "Kinh Doanh"
  },
  "https://tienphong.vn/trum-trung-ga-ba-huan-bi-hai-quan-tuyt-coi-nguoi-trong-cuoc-thua-nhan-dieu-dau-xot-post1795955.tpo": {
    "title": "'Trùm' trứng gà Ba Huân bị hải quan 'tuýt còi', người trong cuộc thừa nhận điều đau xót",
    "content": "Đang “chạy” tiền đóng thuế Chiều 13/11, trao đổi với PV Tiền Phong , bà Phạm Thị Huân - người sáng lập Công ty CP Ba Huân và là Chủ tịch Hội đồng quản trị công ty - thừa nhận, thời gian qua, công ty làm ăn thua lỗ dẫn đến nợ thuế. Hiện tại, Công ty CP Ba Huân đang “chạy” tiền để đóng thuế cho Nhà nước. Việc này có nguy cơ ảnh hưởng tới việc làm của cả ngàn lao động. Trước đó, Hải quan cửa khẩu Cảng Sài Gòn Khu vực III (thuộc Chi Cục Hải",
    "tag": "Kinh Doanh"
  },
  "https://tintuconline.com.vn/2-vu-1-san-pham-2-cai-mac-chan-dong-du-luan-nam-2017-khien-trieu-nguoi-tieu-dung-nga-ngua-331416.html": {
    "title": "2 vụ “1 sản phẩm 2 cái mác” chấn động dư luận năm 2017 khiến triệu người tiêu dùng ngã ngửa",
    "content": "2 vụ “1 sản phẩm 2 cái mác” chấn động dư luận năm 2017 khiến triệu người tiêu dùng ngã ngửa Sao chép liên kết Khi những thương hiệu này bị phanh phui đã khiến cho dư luận hết sức bức xú Là những thương hiệu nổi danh, được người tiêu dùng tin tưởng nên khi những thương hiệu này bị phanh phui đã khiến cho dư luận hết sức bức xúc và ngã ngửa người. Scandal Khải Silk và chuyện đóng giả chính mình Những ngày vừa qua, khăn lụa mang thương hiểu nổi tiếng Khaisilk bị nhiều khách",
    "tag": "Kinh Doanh"
  },
  "https://cafef.vn/the-gioi-di-dong-mwg-tu-dong-giam-tien-thue-mat-bang-khi-chua-duoc-chu-nha-dong-y-nguoi-trong-nganh-luat-noi-gi-ve-kha-nang-khoi-kien-20211002121313134.chn": {
    "title": "Thế giới Di động đơn phương giảm tiền thuê khi chưa được chủ nhà đồng ý: Dù sụt giảm nhưng vẫn lãi cao trong 2 tháng khó khăn nhất",
    "content": "MWG: Giá hiện tại Thay đổi Xem hồ sơ doanh nghiệp TIN MỚI Lùm xùm liên quan đến việc Thế giới Di động (MWG) tự động giảm tiền thuê mặt bằng dù chưa được đối tác đồng ý đang gây nhiều ý kiến trái chiều: Một bên cho rằng việc bị ảnh hưởng bởi Covid-19 là bất khả kháng và cần có sự hỗ trợ thiện chí với nhau, một bên lại không đồng ý cách làm đơn phương của doanh nghiệp. Theo phản ánh của người cho thuê mặt bằng là ông Mùi, dù chưa được sự đồng ý",
    "tag": "Kinh Doanh"
  },
  "https://tuoitre.vn/loi-khai-nhom-lam-xang-ron-a95-gia-pha-dung-moi-nhuom-mau-roi-ban-nhu-xang-that-20260204191232824.html": {
    "title": "Lỗi: HTTPError",
    "content": "",
    "tag": "Kinh Doanh"
  },
  "https://tuoitre.vn/canh-bao-lua-dao-ve-may-bay-tet-thu-doan-ngay-cang-tinh-vi-nhieu-nguoi-mat-tien-mat-tet-2026020312233357.html": {
    "title": "Lỗi: HTTPError",
    "content": "",
    "tag": "Kinh Doanh"
  },
  "https://tuoitre.vn/vu-3-000-tan-thit-oc-tam-hoa-chat-vi-sao-co-so-ton-tai-trong-nhieu-nam-20260129221357153.html": {
    "title": "Lỗi: HTTPError",
    "content": "",
    "tag": "Kinh Doanh"
  },
  "https://dantri.com.vn/phap-luat/buon-lau-hon-nua-tan-vang-tu-trung-quoc-ba-trum-linh-an-10-nam-tu-20260204201948208.html": {
    "title": "Lỗi: HTTPError",
    "content": "",
    "tag": "Kinh Doanh"
  },
  "https://dantri.com.vn/kinh-doanh/tu-vua-crypto-den-an-tu-15-nam-hoi-ket-dang-cho-de-che-40-ty-usd-20251214173535040.html": {
    "title": "Lỗi: HTTPError",
    "content": "",
    "tag": "Kinh Doanh"
  },
  "https://dantri.com.vn/the-gioi/trung-quoc-tu-hinh-4-ke-cam-dau-duong-day-lua-dao-truc-tuyen-42-ty-usd-20260202143838181.html": {
    "title": "Lỗi: HTTPError",
    "content": "",
    "tag": "Kinh Doanh"
  },
  "https://tuoitre.vn/bat-giam-doc-doanh-nghiep-lam-gia-hang-chuc-nghin-chai-sua-tam-cho-thu-cung-20260130154902887.html": {
    "title": "Lỗi: HTTPError",
    "content": "",
    "tag": "Kinh Doanh"
  },
  "https://dantri.com.vn/phap-luat/cong-an-lan-ra-duong-day-nhap-canh-trai-phep-khoi-to-4-doi-tuong-20260204144902534.html": {
    "title": "Lỗi: HTTPError",
    "content": "",
    "tag": "Kinh Doanh"
  },
  "https://dantri.com.vn/kinh-doanh/bi-bat-vi-gian-lan-tai-chinh-chu-tich-carlos-ghosn-deu-bi-nissan-mitsubishi-motors-sa-thai-20181129130934948.html": {
    "title": "Lỗi: HTTPError",
    "content": "",
    "tag": "Kinh Doanh"
  },
  "https://dantri.com.vn/phap-luat/ba-trum-buon-lau-hon-nua-tan-vang-bi-de-nghi-12-13-nam-tu-20260204155032152.html": {
    "title": "Lỗi: HTTPError",
    "content": "",
    "tag": "Kinh Doanh"
  },
  "https://dantri.com.vn/phap-luat/chu-tich-tap-doan-asanzo-hau-toa-toi-buon-lau-va-tron-thue-20250917093403933.html": {
    "title": "Lỗi: HTTPError",
    "content": "",
    "tag": "Kinh Doanh"
  },
  "https://tienphong.vn/danh-tinh-a-khoi-phuong-linh-22-tuoi-dieu-hanh-duong-day-ban-dam-vua-bi-bat-post1818705.tpo": {
    "title": "Danh tính Á khôi Phương Linh 22 tuổi điều hành đường dây bán dâm vừa bị bắt",
    "content": "Ngày 5/2, Phòng Cảnh sát hình sự - Công an TP Hà Nội cho biết đang tạm giữ hình sự Bùi Thị Phương Linh (SN 2004, trú xã Phúc Sơn, Hà Nội) để điều tra về hành vi môi giới mại dâm. Theo thông tin ban đầu từ cơ quan điều tra, Phương Linh đạt danh hiệu Á khôi 1 tại cuộc thi Hoa khôi Áo dài Việt Nam 2025, tổ chức vào tháng 4/2025 tại Hà Nội. Tại Hoa khôi Áo dài Việt Nam 2025, cô được nhớ đến nhờ gương mặt ưa nhìn. Sau cuộc thi sắc đẹp,",
    "tag": "Giải trí"
  },
  "https://nld.com.vn/a-khoi-sac-dep-22-tuoi-bi-tam-giu-vi-ban-dam-kiem-tu-ba-19626020512051199.htm": {
    "title": "Á khôi sắc đẹp 22 tuổi bị tạm giữ vì bán dâm kiêm \"tú bà\"",
    "content": "Ngày 5-2, Phòng Cảnh sát hình sự Công an TP Hà Nội đang tạm giữ Bùi Thị Phương Linh (22 tuổi, xã Phúc Sơn, TP Hà Nội) để điều tra về hành vi môi giới mại dâm. Theo cơ quan chức năng, Linh là á khôi của một cuộc thi sắc đẹp năm 2025. Tuy nhiên, do không có công việc và nguồn thu nhập ổn định, Linh tham gia hoạt động bán dâm. Sau đó, Linh tiếp tục tham gia môi giới mại dâm, giữ vai trò trung gian kết nối giữa người bán dâm và khách mua dâm.",
    "tag": "Giải trí"
  },
  "https://vtv.vn/phat-hien-a-khoi-cuoc-thi-sac-dep-moi-gioi-duong-day-mai-dam-10026020514283991.htm": {
    "title": "Phát hiện Á khôi cuộc thi sắc đẹp môi giới đường dây mại dâm",
    "content": "B.T.P.L tại cơ quan điều tra Ngày 5/2, Công an thành phố Hà Nội cho biết, lực lượng Cảnh sát hình sự thuộc tổ địa bàn Long Biên, Phòng Cảnh sát hình sự (Công an thành phố Hà Nội) vừa kiểm tra, bắt quả tang một vụ mua bán dâm xảy ra trên địa bàn phường Việt Hưng. Đáng chú ý, trong số các đối tượng liên quan có B.T.P.L (sinh năm 2004, thường trú tại xã Phúc Sơn, thành phố Hà Nội), là Á khôi 1 của một cuộc thi sắc đẹp được tổ chức tại Việt Nam vào",
    "tag": "Giải trí"
  },
  "https://kenh14.vn/chuyen-gi-xay-ra-voi-viruss-khi-tro-ly-thao-day-xac-nhan-minh-va-anh-hoang-dang-hen-ho-215260204160926546.chn": {
    "title": "Chuyện gì xảy ra với ViruSs khi trợ lý Thảo Đây xác nhận: \"Mình và anh Hoàng đang hẹn hò\"?",
    "content": "Mới đây, cộng đồng mạng xôn xao trước hình ảnh “team qua đường” bắt gặp ViruSs cùng một cô gái có hành động thân mật, tình tứ tại Quy Nhơn. Đáng chú ý hơn, không ít người nhận ra, cô gái bên cạnh ViruSs là Thảo Đây (Lê Thảo, SN 2002) - nữ nhân viên, trợ lý của nam streamer. Trước những bàn tán từ cộng đồng mạng, ViruSs cũng đã chính thức lên tiếng về hình ảnh cũng như mối quan hệ tình cảm của mình. Nam streamer cho biết bức ảnh được chụp trong chuyến đi hôm nay.",
    "tag": "Giải trí"
  },
  "https://znews.vn/viruss-len-tieng-ve-anh-hen-ho-tro-ly-post1625354.html": {
    "title": "ViruSs lên tiếng về ảnh hẹn hò trợ lý",
    "content": "Giải trí ViruSs lên tiếng về ảnh hẹn hò trợ lý Thứ tư, 4/2/2026 16:04 (GMT+7) 16:04 4/2/2026 Sau khi tấm ảnh thân mật với một cô gái lan truyền trên mạng xã hội, ViruSs lên tiếng. Streamer khẳng định anh và đối phương là “2 cá thể độc thân”. Ngày 4/2, hình ảnh ViruSs thân mật với một cô gái lan truyền trên mạng xã hội làm dấy lên thông tin 2 người hẹn hò. Chiều cùng ngày, nhạc sĩ này lên tiếng. Trong bài đăng, ViruSs khẳng định anh không vi phạm pháp luật; chưa có vợ và",
    "tag": "Giải trí"
  },
  "https://kenh14.vn/tom-dinh-canh-tinh-tu-cua-viruss-va-nu-tro-ly-thao-day-o-quy-nhon-215260204131008542.chn": {
    "title": "\"Tóm dính\" cảnh tình tứ của ViruSs và nữ trợ lý Thảo Đây ở Quy Nhơn",
    "content": "Mới đây, cộng đồng mạng bất ngờ lan truyền một hình ảnh được cho là ViruSs đang ngồi cạnh một cô gái ở Quy Nhơn. Đáng chú ý hơn, “team qua đường” bày tỏ cả hai có hành động khá tình tứ, cô gái cũng khoác qua vai ViruSs rất tự nhiên, thân mật. Ngay lập tức, danh tính cô gái bên cạnh ViruSs được cộng đồng mạng “truy lùng”. Nữ nhân viên - trợ lý của ViruSs - Thảo Đây bị netizen “réo tên”. Trên kênh TikTok có hơn 156k người theo dõi của Thảo, cô cũng cập nhật",
    "tag": "Giải trí"
  },
  "https://danviet.vn/do-mixi-bi-sao-nhap-ngu-go-hinh-anh-giua-on-ao-hut-shisha-d1360855.html": {
    "title": "Độ Mixi bị Sao nhập ngũ gỡ hình ảnh giữa ồn ào hút shisha",
    "content": "Chủ đề nóng Lễ hội đầu xuân Bính Ngọ 2026 Bầu cử Đại biểu Quốc hội khóa XVI và đại biểu HĐND các cấp nhiệm kỳ 2026–2031 Đưa Nghị quyết Đại hội XIV của Đảng đi vào cuộc sống Đại hội Đảng toàn quốc lần thứ XIV (từ 19/1 - 23/1/2026) Lời chúc Xuân 2026 Vụ cướp ngân hàng ở Gia Lai Giá vàng hôm nay mới nhất Sự thật phía sau những suất ăn học đường ở TP.HCM Từng bừng Xuân Bính Ngọ 2026 Ứng cử Đại biểu Quốc hội khóa XVI Văn hóa - Giải trí Chuyện của",
    "tag": "Giải trí"
  },
  "https://thanhnien.vn/canh-cao-giao-vien-xuc-pham-nhuc-ma-hoc-sinh-185241029145721143.htm": {
    "title": "Cảnh cáo giáo viên xúc phạm, nhục mạ học sinh",
    "content": "Ngày 29.10, thông tin từ UBND TP.Ninh Bình (tỉnh Ninh Bình) cho biết, đơn vị này vừa phê bình Ban giám hiệu Trường tiểu học Đinh Tiên Hoàng (P.Bích Đào, TP.Ninh Bình) vì để giáo viên N.T.V thuộc quyền quản lý của nhà trường có hành vi xúc phạm, nhục mạ học sinh , vi phạm đạo đức nhà giáo. Về cá nhân, nữ giáo viên N.T.V đã bị Đảng ủy P.Bích Đào kỷ luật bằng hình thức cảnh cáo . Hội đồng kỷ luật Trường tiểu học Đinh Tiên Hoàng cũng tiến hành họp và quyết định kỷ luật",
    "tag": "Giáo dục"
  },
  "https://vnexpress.net/co-giao-bi-hoc-sinh-nhot-trong-lop-nem-do-vao-nguoi-4684814.html": {
    "title": "Cô giáo bị học sinh nhốt trong lớp, ném đồ vào người",
    "content": "Trong video dài gần 2 phút được chia sẻ trên mạng xã hội, cô giáo bị nhốt trong lớp. Hơn chục học sinh dồn giáo viên này vào góc, liên tục chửi bới, ném đồ vào người cô và reo hò. Đôi lúc, những em này cầm gậy và quạt, chỉ vào mặt, tìm cách giật điện thoại cô giáo cầm trên tay. Cô giáo không phản kháng. Trả lời VnExpress sáng 5/12, ông Bùi Xuân Lượng, Chủ tịch xã Văn Phú, huyện Sơn Dương, cho biết nhận được báo cáo của trường THCS Văn Phú vào thứ sáu tuần",
    "tag": "Giáo dục"
  },
  "https://doisongphapluat.com.vn/mot-truong-hoc-o-tp-hcm-ra-quy-dinh-gay-tranh-cai-so-gd-dt-len-tieng-a710697.html": {
    "title": "Một trường học ở TP.HCM ra quy định gây tranh cãi, Sở GD-ĐT lên tiếng",
    "content": "Vừa tốt nghiệp, sinh viên nhiều trường đại học đã nhận lương khởi điểm từ 9 - 20 triệu đồng Nhiều trường đại học ở TP.HCM và Hà Nội đã công bố số liệu về việc làm của sinh viên sau khi tốt nghiệp.",
    "tag": "Giáo dục"
  },
  "https://tienphong.vn/tam-dinh-chi-giao-vien-tieng-anh-bi-to-sua-bai-thi-cua-nhieu-hoc-sinh-post1815484.tpo": {
    "title": "Tạm đình chỉ giáo viên Tiếng Anh bị tố sửa bài thi của nhiều học sinh",
    "content": "Ngày 24/1, bà Nguyễn Thị Bích Hoa - Chủ tịch UBND phường Quy Nhơn Nam cho biết, UBND phường đã có yêu cầu lãnh đạo trường Tiểu học Nguyễn Văn Cừ báo cáo, làm rõ phản ánh liên quan đến việc giáo viên Tiếng Anh đang dạy tại trường có dấu hiệu sửa bài thi của học sinh. Theo bà Hoa, lãnh đạo Phòng Văn hóa - Xã hội của phường Quy Nhơn Nam đi kiểm tra, xác minh thông tin này khi phát hiện thông qua dư luận. “Khi phát hiện có dấu hiệu sửa bài, phường đã yêu",
    "tag": "Giáo dục"
  },
  "https://vietnamnet.vn/nhung-ky-luc-chua-tung-co-o-cac-vu-be-boi-thi-thpt-quoc-gia-2018-466390.html": {
    "title": "Những kỷ lục chưa từng có ở các vụ bê bối thi THPT quốc gia 2018",
    "content": "Những kỷ lục chưa từng có ở các vụ bê bối thi THPT quốc gia 2018 Sao chép liên kết 26/07/2018 14:43 (GMT+07:00) Những sai phạm trong chấm thi THPT quốc gia 2018 được đánh giá là vụ gian lận chưa từng có trong lịch sử các kỳ thi quốc gia. \"Kỷ lục\" không hề vui vẻ này còn kéo theo những kỷ lục khác trong cả quá trình phanh phui. - Những sai phạm trong chấm thi THPT quốc gia 2018 được đánh giá là vụ gian lận chưa từng có trong lịch sử các kỳ thi quốc gia.",
    "tag": "Giáo dục"
  },
  "https://vnexpress.net/hai-cuu-giao-vien-bi-khoi-to-trong-vu-trung-de-thi-tot-nghiep-thpt-4474748.html": {
    "title": "Hai cựu giáo viên bị khởi tố trong vụ trùng đề thi tốt nghiệp THPT",
    "content": "Ngày 10/6, bà Phạm Thị My, 59 tuổi và ông Bùi Văn Sâm, 73 tuổi, đều là cựu giáo viên Đại học Sư phạm Hà Nội, bị Cơ quan An ninh điều tra Bộ Công an khởi tố để điều tra tội Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ. Bà My bị bắt tạm giam còn ông Sâm được áp dụng biện pháp cấm đi khỏi nơi cư trú. Đây là diễn biến khi cơ quan điều tra xác minh sự việc có dấu hiệu vi phạm trong công tác xây dựng ngân hàng câu",
    "tag": "Giáo dục"
  },
  "https://vnexpress.net/nu-sinh-an-mi-trong-gio-hoc-cai-tay-doi-voi-giang-vien-4954091.html": {
    "title": "Nữ sinh ăn mì trong giờ học, cãi tay đôi với giảng viên",
    "content": "Đoạn video dài hơn một phút ghi lại cảnh này lan truyền trên các mạng xã hội ngày 21/10, thu hút hàng chục nghìn tương tác và bình luận Cụ thể, sau khi bị thầy mời ra ngoài vì vi phạm quy tắc trong lớp học, sinh viên này đã xin lỗi vì việc ăn mì gây mùi nhưng khẳng định \"không làm ảnh hưởng đến ai\" và \"ai cũng có lỗi lầm\". Nữ sinh nhất định không chịu ra khỏi lớp, khoanh tay, rồi nói qua lại, tranh cãi với giảng viên. Trước tình huống này, giảng viên quyết",
    "tag": "Giáo dục"
  },
  "https://vnexpress.net/tranh-luan-viec-xep-bac-si-noi-tru-chuyen-khoa-i-tuong-duong-thac-si-4972478.html": {
    "title": "Tranh luận việc xếp bác sĩ nội trú, chuyên khoa I tương đương thạc sĩ",
    "content": "Bộ Giáo dục và Đào tạo ngày 21/11 lý giải quan điểm về việc không xếp chương trình bác sĩ nội trú (BSNT), chuyên khoa I (CKI), chuyên khoa II (CKII) nằm trong khung cơ cấu hệ thống giáo dục quốc dân. Khung này với giáo dục đại học bao gồm trình độ đại học, thạc sĩ, tiến sĩ. Chương trình BSNT, CK1, CKII dành cho người đã tốt nghiệp trình độ đại học. Vì thế, nếu xếp họ vào khung cơ cấu hệ thống giáo dục quốc dân thì chỉ còn trình độ sau đại học (thạc sĩ, tiến",
    "tag": "Giáo dục"
  },
  "https://kenh14.vn/tphcm-truong-hoc-ra-quy-dinh-la-so-gd-dt-len-tieng-215260119193408358.chn": {
    "title": "TPHCM: Trường học ra quy định \"lạ\", Sở GD-ĐT lên tiếng",
    "content": "Lãnh đạo Trường Tiểu học Lê Văn Tám (phường Phú Thọ Hòa, TPHCM) cho biết đã nghiêm túc rút kinh nghiệm về cách đánh giá thi đua giáo viên. Trong đó, thống nhất không đưa nội dung đi tham quan hoặc đóng học phí vào đánh giá tiêu chí vượt trội. Trước đó, nhiều phản ánh từ giáo viên và phụ huynh trường này cho biết giáo viên của trường được giao vận động học sinh tham gia các hoạt động tham quan, ngoại khóa. Ngoài ra, trường còn đưa tiêu chí giáo viên tuyên truyền tốt việc đóng tiền",
    "tag": "Giáo dục"
  },
  "https://tuoitre.vn/cong-an-bao-loc-dieu-tra-vu-hieu-truong-nghi-giao-cau-voi-tre-em-15-tuoi-20231010162613021.htm": {
    "title": "Công an Bảo Lộc điều tra vụ hiệu trưởng nghi giao cấu với trẻ em 15 tuổi",
    "content": "Nguồn tin của Tuổi Trẻ xác nhận Công an TP Bảo Lộc đang điều tra ông T.S.H. (hiệu trưởng một trường THPT ở phía nam Lâm Đồng) liên quan đến việc ông này nghi giao cấu với trẻ em dưới 16 tuổi (cụ thể 15 tuổi). Nguồn tin cho biết ông T.S.H. quen với em H.N.T.M. (15 tuổi, TP Bảo Lộc) và nhiều lần nhắn tin, nói chuyện. Sau một thời gian, hai người hẹn gặp nhau ở một nhà nghỉ trên địa bàn phường B'Lao, TP Bảo Lộc. Vào ngày 2-10, sau khi gặp ông T.S.H., em H.N.T.M. về",
    "tag": "Giáo dục"
  },
  "https://tuoitre.vn/co-giao-phat-tat-hoc-sinh-231-cai-toi-da-sai-hoan-toan-20181125083117061.htm": {
    "title": "Cô giáo phạt tát học sinh 231 cái: 'Tôi đã sai hoàn toàn'",
    "content": "Cô giáo Thủy - Ảnh: T. LƯƠNG Sáng 25-11, cô giáo Nguyễn Thị Phương Thủy, chủ nhiệm lớp 6.2 Trường THCS Duy Ninh (Quảng Ninh, tỉnh Quảng Bình), đã có những giải trình ban đầu về việc đưa ra hình phạt cả lớp cùng tát em Hoàng Long Nhật hơn 200 cái vì em này bị \"tố\" nói tục. Theo cô Thủy, lý do cô đặt ra hình phạt cả lớp cùng tát này là do áp lực thi đua quá lớn. Cô Thủy nói: Đây là lớp hơi \"cá biệt\", luôn đứng cuối bảng xếp hạng thi đua của",
    "tag": "Giáo dục"
  },
  "https://vietnamnet.vn/truong-quoc-te-gateway-nhan-trach-nhiem-vu-de-hs-lop-1-tu-vong-tren-xe-556610.html": {
    "title": "Trường Quốc tế Gateway nhận trách nhiệm vụ để HS lớp 1 tử vong trên xe",
    "content": "Trường Quốc tế Gateway nhận trách nhiệm vụ để HS lớp 1 tử vong trên xe Sự kiện: Học sinh Trường Gateway tử vong trên xe đưa đón Sao chép liên kết 06/08/2019 22:26 (GMT+07:00) - Ngay sau khi để xảy ra việc học sinh 6 tuổi tử vong vì bị bỏ quên trên xe đưa đón ngày 6/8, Trường Phổ thông liên cấp Quốc tế Gateway đã ra thông báo nhận trách nhiệm. Cơ quan điều tra đang thu thập thông tin về sự việc tại Bệnh viện E Hà Nội lúc 21h50 ngày 6/8. Ảnh: Thuý Nga Thông",
    "tag": "Giáo dục"
  },
  "https://www.saostar.vn/sao-hoc-duong/vu-thay-giao-bi-to-dam-o-nam-sinh-o-ha-noi-bo-gddt-se-cho-ra-khoi-nganh-neu-phat-hien-sai-pham-nghiem-trong-4945733.html": {
    "title": "Vụ thầy giáo bị tố dâm ô nam sinh ở Hà Nội: Bộ GD&ĐT sẽ cho ra khỏi ngành nếu phát hiện sai phạm nghiêm trọng - Saostar.vn",
    "content": "Học đường 11/04/2019 - 08:01 (GMT+7) Vụ thầy giáo bị tố dâm ô nam sinh ở Hà Nội: Bộ GD&ĐT sẽ cho ra khỏi ngành nếu phát hiện sai phạm nghiêm trọng Ngọc Bích (TH) Tối 10/4, Bộ Giáo dục và đào tạo (GD&ĐT) gửi công văn khẩn yêu cầu Sở GD&ĐT Hà Nội khẩn trương chỉ đạo kiểm tra và xác minh thông tin một thầy giáo của trường THCS Trần Phú, Hoàng Mai, Hà Nội bị tố dâm ô nam sinh. Trường THCS Trần Phú. Ảnh: Lao Động Tối 10/4, Cục trưởng Cục Nhà giáo và Cán bộ",
    "tag": "Giáo dục"
  },
  "https://dantri.com.vn/phap-luat/tam-giu-nhan-vien-nha-bep-nghi-bo-doc-vao-thuc-an-cua-hoc-sinh-o-son-la-20230926180701681.htm": {
    "title": "Tạm giữ nhân viên nhà bếp nghi bỏ độc vào thức ăn của học sinh ở Sơn La",
    "content": "Tạm giữ nhân viên nhà bếp nghi bỏ độc vào thức ăn của học sinh ở Sơn La Trần Thanh Thứ ba, 26/09/2023 - 18:12 (Dân trí) - Công an huyện Mai Sơn (tỉnh Sơn La) đã tiến hành tạm giữ hình sự đối tượng H.T.T., nhân viên bếp ăn của Trường THPT Chu Văn Thịnh, để làm rõ hành vi nghi bỏ độc vào thức ăn của học sinh. Chiều 26/9, trao đổi với phóng viên Dân trí, lãnh đạo VKSND tỉnh Sơn La cho biết, Công an huyện Mai Sơn vừa ra quyết định tạm giữ hình sự",
    "tag": "Giáo dục"
  },
  "https://thanhnien.vn/nu-sinh-lop-10-uong-thuoc-tu-tu-vi-uat-uc-1851017731.htm": {
    "title": "Nữ sinh lớp 10 uống thuốc tự tử vì uất ức",
    "content": "Ngày 4.12, thông tin với Báo Thanh Niên , thầy Nguyễn Việt Hùm, Hiệu trưởng Trường THPT Vĩnh Xương (TX.Tân Châu, tỉnh An Giang), cho biết gia đình em N.T.N.Y (học sinh lớp 10A4 của trường) phản ánh việc Y. đã uống thuốc tự tử trong khu vực nhà vệ sinh của trường trong sáng 30.11. Vợ chồng bà Nguyễn Thị Quyết đau đớn kể lại sự việc của con gái (Ảnh: Trần Ngọc) Lấy cái chết để phản đối cách xử lý của trường Bà Nguyễn Thị Quyết (55 tuổi, mẹ Y. ngụ ấp 2, xã Vĩnh Xương, TX.Tân",
    "tag": "Giáo dục"
  },
  "https://vietnamnet.vn/hieu-truong-len-tieng-vu-hoc-sinh-viet-tam-thu-to-thay-giao-quay-roi-tinh-duc-434384.html": {
    "title": "Hiệu trưởng lên tiếng vụ học sinh viết tâm thư tố thầy giáo quấy rối tình dục",
    "content": "Hiệu trưởng lên tiếng vụ học sinh viết tâm thư tố thầy giáo quấy rối tình dục Sao chép liên kết 07/03/2018 11:58 (GMT+07:00) Tâm thư gửi hiệu trưởng một trường THPT trên địa bàn TPHCM trình bày bức xúc về việc một thầy giáo có thái độ, lời lẽ không đúng mực và có hành vi quấy rối học sinh nam của lớp. Thời gian qua, dư luận xôn xao trước vụ việc học sinh viết tâm thư gửi đến thầy hiệu trưởng một trường THPT trên địa bàn TPHCM. Tâm thư trình bày bức xúc về việc một",
    "tag": "Giáo dục"
  },
  "https://nld.com.vn/phap-luat/mot-hoc-sinh-bi-chem-chet-ngay-tai-cong-truong-215785.htm": {
    "title": "Một học sinh bị chém chết ngay tại cổng trường",
    "content": "Ngày 21-2, Công an huyện Từ Liêm (Hà Nội) đã bắt Thắng và 9 người khác. Theo TTXVN, tại cơ quan công an, Lưu Danh Thắng khai, do tranh giành chỗ ngồi tại sân trường, nên Thắng và Vũ mâu thuẫn, thù tức nhau. Khoảng 11 giờ 30 ngày 20-2, sau khi đã chuẩn bị và mang theo hung khí, Thắng và những người thân của mình đến cổng trường THPT Đại Mỗ phục sẵn, rồi cả nhóm cùng tấn công Vũ. Những người bạn học của Vũ vào can ngăn cũng bị cả nhóm dùng tuýp nước, dây khóa,",
    "tag": "Giáo dục"
  },
  "https://vnexpress.net/hieu-truong-bi-bat-de-dieu-tra-viec-mua-dam-nu-sinh-2144403.html": {
    "title": "Hiệu trưởng bị bắt để điều tra việc mua dâm nữ sinh",
    "content": "Phó giám đốc Sở GD&ĐT Hà Giang Vương Duy Võ xác nhận, Sở đã được công an huyện thông báo về việc ông Xương bị bắt để điều tra việc mua dâm nữ sinh. Trước khi hiệu trưởng 50 tuổi bị bắt, Sở Giáo dục Hà Giang đã đình chỉ công tác với ông này. \"Chúng tôi bất ngờ khi nghe thông tin về ông Xương\", phó giám đốc Võ nói. Theo ông Võ, ông Xương mới nhậm chức hiệu trưởng ở THPT Việt Vinh hơn một tháng. Trước đó, ông Xương làm hiệu trưởng trường Việt Lâm. Chiều 11/9,",
    "tag": "Giáo dục"
  },
  "https://nld.com.vn/phap-luat/hieu-truong-giao-cau-voi-be-gai-15-tuoi-o-bao-loc-bi-khoi-to-20231012105401115.htm": {
    "title": "Hiệu trưởng giao cấu với bé gái 15 tuổi ở Bảo Lộc bị khởi tố",
    "content": "Ngày 12-10, Công an TP Bảo Lộc, tỉnh Lâm Đồng đã khởi tố vụ án, khởi tố bị can đối với ông Trần Sỹ Huỳnh (42 tuổi, hiệu trưởng một trường THCS-THPT ở huyện Bảo Lâm) đề điều tra hành vi \"Giao cấu với người từ đủ 13 tuổi đến dưới 16 tuổi\". Ông Trần Sỹ Huỳnh. Bé gái liên quan vụ việc là em A. (đã đổi tên, ngụ TP Bảo Lộc), chỉ mới 15 tuổi 15 ngày, đã nghỉ học và làm việc tự do. Đọc thêm Nghi vấn một hiệu trưởng giao cấu với bé gái 15",
    "tag": "Giáo dục"
  },
  "https://giaoduc.net.vn/vu-thay-giao-tra-tan-hoc-sinh-ubnd-tinh-thai-nguyen-vao-cuoc-post78442.gd": {
    "title": "Vụ thầy giáo \"tra tấn\" học sinh: UBND tỉnh Thái Nguyên vào cuộc",
    "content": "Rớt nước mắt vì ước muốn giản dị của những đứa trẻ bị đòn roi Thưa Bộ trưởng Luận, phải xem lại hình phạt \"roi mây\" ở Thái Nguyên NHỮNG SỰ KIỆN NỔI BẬT Rớt nước mắt vì ước muốn giản dị của những đứa trẻ bị đòn roi ĐH Kiến trúc Hà Nội: 47% khối A dưới điểm sàn năm 2011 Chùm ảnh: Kinh hoàng nữ sinh bị bắt quỳ, bị lột áo, bị đạp vào đầu Trường ĐH Kinh tế TP HCM: Điểm chuẩn dự kiến lấy 19 điểm Rớt nước mắt trước bài hát của cậu bé",
    "tag": "Giáo dục"
  },
  "https://tienphong.vn/co-giao-bi-bat-quy-goi-xin-loi-nghe-giao-bi-xuc-pham-nghiem-trong-post1013361.tpo": {
    "title": "Cô giáo bị bắt quỳ gối xin lỗi: Nghề giáo bị xúc phạm nghiêm trọng",
    "content": "Cô giáo bị bắt quỳ rất tổn thương Bà Nguyễn Thị Vân Hồng, Hiệu trưởng Trường THCS Lê Lợi chia sẻ, sau khi đọc thông tin về vụ việc bà thấy cực kỳ buồn và tổn thương. Bởi nghề giáo là nghề dạy người, dạy chữ mà nay một cô giáo phải quỳ trước mặt một phụ huynh tới những 40 phút mà không một ai bênh vực, bảo vệ. Chắc hẳn tâm lý cô giáo đó đã rất tổn thương. Bà Vân Hồng cũng cho rằng, với những sự việc xảy ra liên tiếp gần đây như: phụ huynh",
    "tag": "Giáo dục"
  },
  "https://vnexpress.net/dam-hoc-sinh-trong-con-nong-gian-thay-giao-nhat-gay-tranh-cai-3873122.html": {
    "title": "Đấm học sinh trong cơn nóng giận, thầy giáo Nhật gây tranh cãi",
    "content": "SCMP ngày 23/1 đưa tin, video quay lại cuộc cãi vã giữa một nam sinh và thầy giáo ở Nhật Bản đang lan truyền mạnh mẽ trên mạng xã hội. Cảnh thầy giáo không thể kiềm chế được cơn nóng giận và đấm ngã nam sinh đã khơi mào cho cuộc tranh cãi sôi nổi về vấn đề bạo lực học đường và áp lực của nhà giáo. Video dài hơn một phút được các học sinh trường trung học Machida Sogo ở phía tây Tokyo ghi lại vào ngày 16/1. Ban đầu, thầy giáo và nam sinh 16 tuổi",
    "tag": "Giáo dục"
  },
  "https://tuoitre.vn/vu-co-giao-bi-hoc-sinh-nhot-nem-dep-ky-luat-luan-chuyen-hieu-truong-20240103104054453.htm?": {
    "title": "Vụ cô giáo bị học sinh nhốt, ném dép: Kỷ luật, luân chuyển hiệu trưởng, cảnh cáo cô giáo",
    "content": "Trao đổi với Tuổi Trẻ Online chiều 3-1, lãnh đạo UBND tỉnh Tuyên Quang xác nhận đã có kết quả kiểm tra, xử lý sự việc \" cô giáo bị học sinh nhốt, xúc phạm, ném dép\" xảy ra tại Trường THCS Văn Phú, huyện Sơn Dương. UBND tỉnh Tuyên Quang đã có báo cáo kết quả kiểm tra, xử lý gửi Bộ Giáo dục và Đào tạo. Sự việc gây hậu quả nghiêm trọng, điều chuyển hiệu trưởng Theo kết quả kiểm tra, xử lý các hành vi vi phạm đạo đức trong cơ sở giáo dục, Trường THCS",
    "tag": "Giáo dục"
  },
  "https://vtv.vn/giao-duc/bai-hoc-dat-gia-sau-nhung-vu-viec-gay-buc-xuc-trong-nganh-giao-duc-20231212100352564.htm?": {
    "title": "Bài học đắt giá sau những vụ việc gây bức xúc trong ngành giáo dục",
    "content": "Những ngày qua, sự việc cô giáo ở tỉnh Tuyên Quang bị nhóm học sinh dồn vào góc lớp và có những lời nói, hành động không chuẩn mực đã khiến dư luận không khỏi bức xúc. Vốn dĩ, tình trạng ứng xử học đường thiếu chuẩn mực đang là vấn đề trăn trở của xã hội trong thời gian dài, nay càng thêm \"nóng\" khi liên tiếp xảy ra nhiều sự kiện bạo lực học đường không chỉ giữa học sinh với học sinh, mà còn giữa giáo viên với học sinh. Cụ thể, ngày 29/9, tại hành lang",
    "tag": "Giáo dục"
  },
  "https://dantri.com.vn/giao-duc/nghi-van-can-bo-dai-hoc-vinh-gui-anh-nhay-cam-de-doa-nu-sinh-20250529144005431.htm?": {
    "title": "Nghi vấn cán bộ Đại học Vinh gửi ảnh nhạy cảm, đe dọa nữ sinh",
    "content": "Nghi vấn cán bộ Đại học Vinh gửi ảnh nhạy cảm, đe dọa nữ sinh Nguyễn Duy và Quang Dũng Thứ năm, 29/05/2025 - 15:11 (Dân trí) - Thêm một nữ sinh Đại học Vinh, Nghệ An đăng đàn tố cáo bị cán bộ quản lý sinh viên nhắn tin gạ gẫm, gửi video nhạy cảm và đe dọa xử lý nếu không đáp ứng yêu cầu cá nhân. Ngày 29/5, trên một diễn đàn sinh viên, tài khoản ẩn danh tự xưng là sinh viên khóa 64 Đại học Vinh (Nghệ An) đã đăng tải bài viết dài tố",
    "tag": "Giáo dục"
  },
  "https://tienphong.vn/vu-giao-vien-danh-bao-ve-quay-roi-nu-dong-nghiep-giam-doc-so-giao-duc-ha-noi-len-tieng-post1752381.tpo": {
    "title": "Vụ giáo viên đánh bảo vệ, quấy rối nữ đồng nghiệp: Giám đốc Sở Giáo dục Hà Nội lên tiếng",
    "content": "Liên quan đến vụ việc báo Tiền Phong phản ánh ông Đỗ Đức Mạnh , cựu giáo viên Trường Tiểu học Trung Sơn Trầm (thị xã Sơn Tây) đánh bảo vệ, \"gạ tình\" nữ giáo viên, nhiều lần vi phạm đạo đức nhà giáo, ông Trần Thế Cương, Giám đốc Sở Giáo dục và Đào tạo TP Hà Nội cho biết, quan điểm của ngành Giáo dục và Đào tạo Hà Nội là những trường hợp vi phạm đạo đức nhà giáo phải được xử lý nghiêm theo quy định. Phân tích dưới góc độ pháp lý, Luật sư Nguyễn",
    "tag": "Giáo dục"
  },
  "https://nld.com.vn/so-gd-dt-ninh-binh-vao-cuoc-vu-clip-lanh-dao-truong-thpt-than-mat-voi-nhieu-phu-nu-196251110105514761.htm": {
    "title": "Sở GD-ĐT Ninh Bình vào cuộc vụ clip lãnh đạo trường THPT \"thân mật\" với nhiều phụ nữ",
    "content": "Sáng 10-11, trao đổi với Báo Người Lao Động , đại diện Sở Giáo dục và Đào tạo (GD-ĐT) tỉnh Ninh Bình cho biết đã nắm được thông tin lan truyền trên mạng xã hội về việc một người được cho là lãnh đạo một trường THPT trên địa bàn có nhiều clip \"thân mật\" với nhiều nữ giới trong phòng làm việc. Tạm đình chỉ thầy giáo nhắn tin thân mật với nữ sinh \"Sở đã nhận được thông tin rồi, hiện đang cho rà soát xác minh lại\" - vị đại diện này thông tin. Trước đó, từ",
    "tag": "Giáo dục"
  }
}