{
  "https://tienphong.vn/thong-tin-moi-vu-2-nu-sinh-lop-8-bi-bat-ve-lam-vo-o-nghe-an-post1823985.tpo": {
    "title": "Thông tin mới vụ 2 nữ sinh lớp 8 bị 'bắt' về làm vợ ở Nghệ An",
    "content": "Chiều 1/3, thầy Nguyễn Tân Phương - Hiệu trưởng Trường Phổ thông Dân tộc Bán trú Trung học Cơ sở (PTDTBT THCS) Na Loi (xã Na Loi, Nghệ An ) cho biết, sau một thời gian vận động và tuyên truyền, 1 trong 2 nữ sinh của trường trước đó bị “bắt” về làm vợ đã đồng ý quay trở lại trường học . “Được tuyên truyền vận động, phía gia đình em L.H.D. báo với giáo viên chủ nhiệm sẽ quay trở lại trường học vào ngày 3/3 tới đây. Nhà trường sẽ tiếp tục vận động, tuyên truyền",
    "tag": "Giáo dục"
  },
  "https://congan.com.vn/doi-song/giao-duc-huong-nghiep/gia-lai-chan-chinh-dao-duc-nha-giao-sau-2-vu-be-boi-nganh-giao-duc_178214.html": {
    "title": "Gia Lai: Chấn chỉnh đạo đức nhà giáo sau 2 vụ bê bối ngành giáo dục",
    "content": "Thứ Hai, Ngày 2 Tháng 3, 2026 Thứ Ba, 20/05/2025 13:44 (CAO) Trước những vụ việc liên quan đến đạo đức và hành vi sai trái của một số giáo viên tại H.Phú Thiện, UBND tỉnh Gia Lai vừa có văn bản yêu cầu khẩn trương chấn chỉnh và tăng cường các biện pháp bảo vệ học sinh trong môi trường học đường. Trước đó, tạiH.Phú thiệnxảy ra hai vụ việc gồm: Hiệu trưởng Trường THCS Dân tộc nội trú H.Phú Thiện gửi hình ảnh phản cảm lên nhóm Zalo của trường và một thầy giáo bị tố cáo có",
    "tag": "Giáo dục"
  },
  "https://vtv.vn/giao-duc/chan-chinh-cac-vu-be-boi-trong-nganh-giao-duc-o-tinh-gia-lai-20250520124309432.htm": {
    "title": "Chấn chỉnh các vụ bê bối trong ngành giáo dục ở tỉnh Gia Lai",
    "content": "Ngày 20/5, bà Nguyễn Thị Thanh Lịch - Phó Chủ tịch tỉnh Gia Lai ký văn bản gửi các Sở, ngành về việc chấn chỉnh đạo đức nhà giáo, tăng cường công tác bảo vệ trẻ em và phòng chống xâm hại học đường. Theo đó, thời gian qua trên địa bàn huyện Phú Thiện liên tiếp xảy ra các vụ liên quan đến đạo đức, lối sống của giáo viên ngành giáo dục gây bức xúc trong dư luận và ảnh hưởng đến hình ảnh, uy tín của ngành giáo dục. Hình ảnh nhạy cảm được ông K. phát",
    "tag": "Giáo dục"
  },
  "https://tienphong.vn/2-nu-sinh-lop-8-bi-bat-ve-lam-vo-sau-tet-post1823797.tpo": {
    "title": "2 nữ sinh lớp 8 bị 'bắt' về làm vợ sau Tết",
    "content": "Ngày 28/2, lãnh đạo Trường Phổ thông dân tộc bán trú THCS Na Loi (xã Na Loi, tỉnh Nghệ An) xác nhận, 2 nữ sinh của trường vừa bị “bắt” về làm vợ. Hiện nhà trường đang phối hợp với công an xã và chính quyền địa phương vận động 2 nữ sinh lớp 8 trở lại trường học. Theo đó, 2 nữ sinh lớp 8 gồm em L.H.A. và L.Y.D. (cùng trú bản Nọong Hán, xã Na Loi) được 2 nam thanh niên tổ chức “bắt vợ” đưa về nhà. Sự việc được cho là diễn ra vào ban",
    "tag": "Giáo dục"
  },
  "https://vov.vn/xa-hoi/ky-luat-hieu-truong-gui-anh-nhay-cam-vao-nhom-zalo-nha-truong-o-gia-lai-post1210725.vov": {
    "title": "Kỷ luật hiệu trưởng gửi ảnh “nhạy cảm” vào nhóm zalo nhà trường ở Gia Lai",
    "content": "Kỷ luật hiệu trưởng gửi ảnh “nhạy cảm” vào nhóm zalo nhà trường ở Gia Lai Thứ Bảy, 11:19, 28/06/2025 VOV.VN - Ngày 28/6, Uỷ ban Kiểm tra Huyện ủy Phú Thiện, tỉnh Gia Lai đã quyết định thi hành kỷ luật bằng hình thức khiển trách đối với ông Rcom Khiêm – Hiệu trưởng Trường THCS Dân tộc nội trú huyện liên quan tới vụ việc gửi hình ảnh “nhạy cảm” vào nhóm zalo nội bộ của nhà trường. Trước đó, vào cuối tháng 4/2025, trong lúc sử dụng ứng dụng nhắn tin zalo, ông Rcom Khiêm đã gửi",
    "tag": "Giáo dục"
  },
  "https://plo.vn/ubnd-tinh-gia-lai-yeu-cau-dieu-tra-xu-ly-2-vu-be-boi-lien-quan-nganh-giao-duc-post850673.html": {
    "title": "UBND tỉnh Gia Lai yêu cầu điều tra, xử lý 2 vụ bê bối liên quan ngành giáo dục",
    "content": "Ngày 20-5, bà Nguyễn Thị Thanh Lịch, Phó Chủ tịch UBND tỉnh Gia Lai, cho biết UBND tỉnh này vừa có văn bản yêu cầu các cơ quan chức năng điều tra , xử lý nghiêm những vi phạm về đạo đức , lối sống của giáo viên; đồng thời tăng cường công tác bảo vệ trẻ em, phòng chống xâm hại học đường. Trước đó, tại huyện Phú Thiện, tỉnh Gia Lai xảy ra vụ hiệu trưởng Trường THCS Dân tộc nội trú huyện Phú Thiện gửi hình ảnh phản cảm vào nhóm Zalo chung của trường và vụ",
    "tag": "Giáo dục"
  },
  "https://vietnamnet.vn/gia-lai-yeu-cau-lam-ro-vu-hieu-truong-gui-anh-nhay-cam-vao-nhom-nha-truong-2402958.html": {
    "title": "Gia Lai yêu cầu làm rõ vụ hiệu trưởng gửi ảnh nhạy cảm vào nhóm nhà trường",
    "content": "Ủy ban Kiểm tra vào cuộc vụ hiệu trưởng gửi ảnh nhạy cảm trong nhóm của trường Ủy ban kiểm tra Huyện ủy Phú Thiện (Gia Lai) đang vào cuộc xác minh, làm rõ việc hiệu trưởng một trường THCS trên địa bàn gửi ảnh nhạy cảm vào nhóm của nhà trường.",
    "tag": "Giáo dục"
  },
  "https://nld.com.vn/sau-be-boi-hieu-truong-gui-anh-nhay-cam-thay-giao-dam-o-tinh-gia-lai-chan-chinh-196250520093323848.htm": {
    "title": "Sau bê bối hiệu trưởng gửi ảnh \"nhạy cảm\", thầy giáo dâm ô: Tỉnh Gia Lai chấn chỉnh",
    "content": "Ngày 20-5, UBND tỉnh Gia Lai đã có chỉ đạo \"nóng\" sau nhiều vụ bê bối liên quan đến giáo viên, như một thầy giáo dâm ô nữ sinh tiểu học, hiệu trưởng gửi ảnh \"nhạy cảm\" vào nhóm Zalo chung của trường... Theo đó, UBND tỉnh Gia Lai cho hay thời gian qua, một số vụ việc liên quan đạo đức, lối sống của giáo viên tại huyện Phú Thiện đã được báo chí phản ánh, gây bức xúc trong dư luận và ảnh hưởng đến hình ảnh, uy tín của ngành giáo dục. Gần đây nhất là vụ",
    "tag": "Giáo dục"
  },
  "https://tuoitre.vn/xac-minh-xu-ly-vu-thay-hieu-truong-gui-anh-phu-nu-khoa-than-vao-nhom-zalo-nha-truong-20250509113722447.htm": {
    "title": "Xác minh, xử lý vụ thầy hiệu trưởng gửi ảnh phụ nữ khỏa thân vào nhóm Zalo nhà trường",
    "content": "Ngày 9-5, lãnh đạo Phòng Giáo dục và Đào tạo huyện Phú Thiện (tỉnh Gia Lai) cho hay cơ quan chức năng đang xác minh, làm rõ động cơ việc thầy hiệu trưởng gửi ảnh nhạy cảm vào nhóm Zalo của trường. Công an mời làm việc người đăng video vụ chụp ảnh khỏa thân bên đường ĐỌC NGAY Theo đó vụ việc xảy ra tại một trường THCS trên địa bàn huyện Phú Thiện. Lãnh đạo Phòng Giáo dục và Đào tạo huyện cho hay đã báo cáo vụ việc cho lãnh đạo Huyện ủy và UBND huyện để",
    "tag": "Giáo dục"
  },
  "https://tienphong.vn/ky-luat-khien-trach-mot-pho-hieu-truong-o-gia-lai-lam-quyen-post1807667.tpo": {
    "title": "Kỷ luật khiển trách một Phó Hiệu trưởng ở Gia Lai lạm quyền",
    "content": "Ngày 25/12, ông Nguyễn Hoài Nguyên - Chủ tịch UBND xã Vạn Đức (tỉnh Gia Lai) cho biết, đã có kết luận về việc giải quyết đơn phản ánh của công dân về những tồn tại xảy ra tại Trường THCS Ân Thạnh. Trên cơ sở kết luận này, Ban Giám hiệu nhà trường đã tổ chức họp kiểm điểm, đồng thời tiến hành xử lý kỷ luật đối với Hiệu trưởng và Phó Hiệu trưởng Trường THCS Ân Thạnh theo quy định. Theo đó, kỷ luật bằng hình thức khiển trách đối với ông Phạm Minh Trung - Phó",
    "tag": "Giáo dục"
  },
  "https://giaoducthoidai.vn/truong-dai-hoc-thu-hoi-bang-cu-nhan-cua-ba-dao-thi-bich-thuy-post708755.html": {
    "title": "Trường đại học thu hồi bằng cử nhân của bà Đào Thị Bích Thuỷ",
    "content": "Đại diện Ban Giám hiệu Trường Đại học Kinh Bắc cho biết, ngày 15/11, Trường Đại học Khoa học XH&NV (Đại học Quốc gia Hà Nội) có quyết định 6267 về việc huỷ công nhận tốt nghiệp và thu hồi bằng cử nhân đối với bà Đào Thị Bích Thủy. Cụ thể, hủy quyết định công nhận bằng tốt nghiệp và thu hồi bằng cử nhân đại học chính quy của bà Đào Thị Bích Thủy (ngày sinh 10/07/1958, nơi sinh Thái Bình, được công nhận tốt nghiệp và cấp bằng cử nhân ngành Văn học theo Quyết định số",
    "tag": "Giáo dục"
  },
  "https://danviet.vn/lum-xum-truong-dai-hoc-kinh-bac-nguoi-hoc-dot-ngot-bi-nghi-hoc-gan-2-nam-chua-nhan-duoc-bang-tot-nghiep-d1398158.html": {
    "title": "Lùm xùm Trường Đại học Kinh Bắc: Người học đột ngột bị nghỉ học",
    "content": "Chủ đề nóng Lễ hội đầu xuân Bính Ngọ 2026 Bầu cử Đại biểu Quốc hội khóa XVI và đại biểu HĐND các cấp nhiệm kỳ 2026–2031 Đưa Nghị quyết Đại hội XIV của Đảng đi vào cuộc sống Đại hội Đảng toàn quốc lần thứ XIV (từ 19/1 - 23/1/2026) Lời chúc Xuân 2026 Vụ cướp ngân hàng ở Gia Lai Giá vàng hôm nay mới nhất Sự thật phía sau những suất ăn học đường ở TP.HCM Từng bừng Xuân Bính Ngọ 2026 Ứng cử Đại biểu Quốc hội khóa XVI Xã hội Y tế Giáo Dục Lao",
    "tag": "Giáo dục"
  },
  "https://vnexpress.net/dinh-chi-tuyen-sinh-dao-tao-12-nganh-cua-dai-hoc-kinh-bac-4924531.html": {
    "title": "Đình chỉ tuyển sinh, đào tạo 12 ngành của Đại học Kinh Bắc",
    "content": "Bộ Giáo dục và Đào tạo ngày 8/8 cho biết ra quyết định xử phạt sau khi kiểm tra việc thành lập và hoạt động của hội đồng trường, công tác tuyển sinh, quản lý đào tạo, các điều kiện đảm bảo chất lượng, cấp phát văn bằng của trường này. Đoàn kiểm tra kết luận Đại học Kinh Bắc không đủ giảng viên cơ hữu để chủ trì, thực hiện chương trình đào tạo ngành Quản lý kinh tế và Luật kinh tế, trình độ thạc sĩ. Ở trình độ đại học, 10 ngành không đủ giảng viên cơ",
    "tag": "Giáo dục"
  },
  "https://tienphong.vn/cong-an-bac-ninh-huy-toan-bo-con-dau-truong-dai-hoc-kinh-bac-post1805010.tpo": {
    "title": "Công an Bắc Ninh hủy toàn bộ con dấu Trường Đại học Kinh Bắc",
    "content": "Vi phạm nghiêm trọng về quản lý con dấu Theo Quyết định số 66 ngày 15/12/2025 của Phòng Cảnh sát quản lý hành chính về trật tự xã hội (PC06), Công an tỉnh Bắc Ninh, con dấu tròn ướt của Trường Đại học Kinh Bắc chính thức bị hủy giá trị sử dụng kể từ ngày 16/12/2025. Con dấu bị hủy là con dấu đã được cấp Giấy chứng nhận đăng ký mẫu con dấu số 6399/ĐKMD/33, do Phòng Cảnh sát QLHC về TTXH Công an tỉnh Bắc Ninh cấp ngày 27/3/2012. Lý do hủy con dấu được xác định",
    "tag": "Giáo dục"
  },
  "https://giaoduc.net.vn/truong-dai-hoc-kinh-bac-bi-phat-360-trieu-dinh-chi-nhieu-nganh-dao-tao-trong-9-thang-post253506.gd": {
    "title": "Trường Đại học Kinh Bắc bị phạt 360 triệu, đình chỉ nhiều ngành đào tạo trong 9 tháng",
    "content": "GDVN - Bộ Giáo dục và Đào tạo đình chỉ nhiều ngành đào tạo trình độ thạc sĩ, trình độ đại học của Trường Đại học Kinh Bắc. Bộ Giáo dục và Đào tạo đã có văn bản số 38/QĐ-XPHC ngày 23/7/2025 quyết định xử phạt hành chính đối với Trường Đại học Kinh Bắc. Theo đó, Trường Đại học Kinh Bắc không đủ giảng viên cơ hữu chủ trì, tổ chức thực hiện chương trình đào tạo để duy trì một trong các điều kiện mở ngành đào tạo trình độ thạc sĩ, trình độ đại học theo quy",
    "tag": "Giáo dục"
  },
  "https://vietnamnet.vn/truong-dai-hoc-kinh-bac-bi-dinh-chi-loat-nganh-dao-tao-2429993.html": {
    "title": "Đại học Kinh Bắc bị đình chỉ loạt ngành đào tạo, người trúng tuyển phải chuyển trường",
    "content": "Các trường đại học phía Bắc công bố điểm chuẩn năm 2025 khi nào? Theo quy định của Bộ GD-ĐT, các trường sẽ công bố điểm chuẩn và thông báo thí sinh trúng tuyển đợt 1 trước 17h ngày 22/8. Trong đó, Đại học Bách khoa Hà Nội cho biết sẽ công bố điểm chuẩn vào ngày 20/8.",
    "tag": "Giáo dục"
  },
  "https://tienphong.vn/truong-dai-hoc-kinh-bac-bi-phat-360-trieu-dong-dung-hoat-dong-hang-loat-nganh-dao-tao-post1767481.tpo": {
    "title": "Trường Đại học Kinh Bắc bị phạt 360 triệu đồng, dừng hoạt động hàng loạt ngành đào tạo",
    "content": "Hiệu trưởng nâng điểm thi, tráo vị trí thủ khoa: Gian lận có tổ chức trong môi trường giáo dục?",
    "tag": "Giáo dục"
  },
  "https://tuoitre.vn/mot-truong-tieu-hoc-quoc-te-o-ha-noi-tuyen-sinh-chui-hon-50-hoc-sinh-lop-1-20250830211140397.htm": {
    "title": "Một trường tiểu học quốc tế ở Hà Nội tuyển sinh 'chui' hơn 50 học sinh lớp 1",
    "content": "Thông tin từ Sở Giáo dục và Đào tạo Hà Nội , liên quan đến việc Trường tiểu học quốc tế Thăng Long (Hệ thống giáo dục Bilgates School) tuyển sinh năm học 2024-2025 khi chưa được cơ quan quản lý phê duyệt, làm ảnh hưởng đến hơn 50 học sinh lớp 1, sở đang triển khai xử lý chuyển trường và các phần việc có liên quan đến điểm số, học bạ của các học sinh này. Bên cạnh đó, sở sẽ xử lý nghiêm với đơn vị có sai phạm trong công tác tuyển sinh, bảo đảm quyền",
    "tag": "Giáo dục"
  },
  "https://tienphong.vn/bi-chi-ra-nhieu-bat-cap-ve-ve-sinh-dinh-duong-ban-tru-truong-mam-non-xin-loi-phu-huynh-post1823385.tpo": {
    "title": "Bị chỉ ra nhiều bất cập về vệ sinh, dinh dưỡng bán trú, trường mầm non xin lỗi phụ huynh",
    "content": "Vụ thực phẩm có 'mùi' vào bếp ăn bán trú: Trường tìm được đơn vị cung cấp suất ăn mới",
    "tag": "Giáo dục"
  },
  "https://tienphong.vn/truong-2-nam-lien-tiep-tuyen-sinh-chui-phu-huynh-chi-gan-100-trieu-dongnam-nhan-ve-trai-dang-post1770248.tpo": {
    "title": "Trường 2 năm liên tiếp tuyển sinh chui: Phụ huynh chi gần 100 triệu đồng/năm nhận về 'trái đắng'",
    "content": "Kỳ lạ ngôi trường 2 năm liên tiếp tuyển sinh \"chui' Liên quan đến sự việc nhóm phụ huynh Trường tiểu học Quốc tế Thăng Long (Hà Nội) có đơn cầu cứu tới các cơ quan quản lý gồm: UBND Phường Định Công, Sở GD&ĐT Hà Nội, thành phố Hà Nội về việc sau một năm con học lớp 1 mới phát hiện trường tuyển sinh \"chui\", đại diện Phường Định Công cho biết đã làm việc với các bên liên quan để nắm bắt thông tin và có hướng giải quyết tiếp theo. Theo bà Nguyễn Thị Lan, ngày",
    "tag": "Giáo dục"
  },
  "https://vtv.vn/ha-noi-xu-ly-nghiem-vu-tuyen-sinh-chui-tai-truong-tieu-hoc-quoc-te-thang-long-100250831002801681.htm": {
    "title": "Hà Nội xử lý nghiêm vụ tuyển sinh “chui” tại Trường Tiểu học Quốc tế Thăng Long",
    "content": "Ngày 30/8, Sở Giáo dục và Đào tạo (GD&ĐT) Hà Nội cho biết đang khẩn trương phối hợp các đơn vị liên quan để giải quyết việc chuyển trường, hoàn thiện hồ sơ học tập cho hơn 50 học sinh lớp 1 Trường Tiểu học Quốc tế Thăng Long (Hệ thống Giáo dục Bilgates School). Nguyên nhân xuất phát từ việc trường này đã tuyển sinh năm học 2024-2025 khi chưa được cơ quan quản lý phê duyệt. Học sinh không có mã số, dữ liệu trên hệ thống ngành Theo phản ánh của phụ huynh, mặc dù không được",
    "tag": "Giáo dục"
  },
  "https://giaoduc.net.vn/vu-lum-xum-th-quoc-te-thang-long-so-gd-ha-noi-dia-phuong-co-buong-long-quan-ly-post253692.gd": {
    "title": "Vụ lùm xùm TH Quốc tế Thăng Long: Sở GD Hà Nội, địa phương có buông lỏng quản lý?",
    "content": "GDVN - Việc học sinh Trường TH Quốc tế Thăng Long không có điểm ở hệ thống CSDL ngành GD cần sớm làm rõ và quy trách nhiệm của đơn vị liên quan Tạp chí điện tử Giáo dục Việt Nam đã có bài viết\"Con không có điểm ở hệ thống CSDL ngành GD, phụ huynh TH Quốc tế Thăng Long bức xúc\"nêu lên phản ánh của nhiều độc giả là phụ huynh có con theo học Trường Tiểu học Quốc tế Thăng Long (tên quảng cáo trên website là Bill Gate School), địa chỉ tại lô X1, Khu đô",
    "tag": "Giáo dục"
  },
  "https://daibieunhandan.vn/phu-huynh-truong-tieu-hoc-quoc-te-thang-long-cau-cuu-vi-con-hoc-het-lop-1-nhung-khong-co-ten-tren-du-lieu-cua-nganh-giao-duc-10383999.html": {
    "title": "Phụ huynh Trường Tiểu học Quốc tế Thăng Long \"cầu cứu\" vì con học hết lớp 1 nhưng không có tên trên dữ liệu của ngành giáo dục",
    "content": "Giáo dục Phụ huynh Trường Tiểu học Quốc tế Thăng Long \"cầu cứu\" vì con học hết lớp 1 nhưng không có tên trên dữ liệu của ngành giáo dục Trang Nhung • 20/08/2025 18:03 Nhiều phụ huynh Trường Tiểu học Quốc tế Thăng Long (Hà Nội) “ngã ngửa” khi phát hiện con học hết lớp 1 nhưng không có dữ liệu trên hệ thống cơ sở dữ liệu ngành Giáo dục. Bức xúc hơn là dù không được giao chỉ tiêu tuyển sinh lớp 1, trường này vẫn ngang nhiên tuyển sinh “chui”. Mới đây, sự việc các phụ",
    "tag": "Giáo dục"
  },
  "https://phobienphapluat.vn/truong-quoc-te-thang-long-tu-y-tuyen-sinh-khi-chua-duoc-cap-phep-a1906.html": {
    "title": "Trường Quốc tế Thăng Long tự ý tuyển sinh khi chưa được cấp phép",
    "content": "Trường quốc tế tự ý tuyển sinh bị phường 'tuýt còi': Vấn đề pháp lý Ngày 06/8/2025, UBND phường Định Công đã ban hành Công văn số 172/UBND-VHXH gửi Sở Giáo dục và Đào tạo Hà Nội về việc báo cáo hiện tượng tuyển sinh không đúng quy định tại một số cơ sở giáo dục ngoài công lập trên địa bàn. Theo nội dung công văn số 172/UBND-VHXH của UBND phường Định Công gửi Sở Giáo dục và Đào tạo Hà Nội, ngày 31/7/2025, Trường Tiểu học Quốc tế Thăng Long và Trường THCS&THPT Quốc tế Thăng Long đã",
    "tag": "Giáo dục"
  },
  "https://giaoducthoidai.vn/ha-noi-xu-ly-nghiem-viec-truong-quoc-te-thang-long-tuyen-sinh-chui-post746550.html": {
    "title": "Hà Nội xử lý nghiêm việc trường quốc tế Thăng Long 'tuyển sinh chui'",
    "content": "Ngày 30/8, theo tin từ Sở GD&ĐT Hà Nội, đơn vị đang khẩn trương giải quyết việc chuyển trường và các phần việc có liên quan đến điểm số, học bạ cho hơn 50 học sinh lớp 1 Trường Tiểu học quốc tế Thăng Long do trường tuyển sinh năm học 2024-2025 khi chưa được cơ quan quản lý phê duyệt. Theo phản ánh của phụ huynh, năm học 2024-2025 trường không được phê duyệt chỉ tiêu tuyển sinh nhưng vẫn tuyển sinh. Việc này khiến các học sinh đi học không có mã số học sinh, không có điểm",
    "tag": "Giáo dục"
  },
  "https://vnexpress.net/con-hoc-het-lop-1-phu-huynh-moi-biet-truong-tuyen-sinh-chui-4927724.html": {
    "title": "Con học hết lớp 1, phụ huynh mới biết trường tuyển sinh 'chui'",
    "content": "Anh Nguyễn Tiến Mạnh, phụ huynh lớp 1A3, cho biết phát hiện việc này hồi cuối tháng 6, khi không thấy điểm của con trên eNetViet (ứng dụng tra cứu kết quả học tập của học sinh, kết nối với cơ sở dữ liệu ngành giáo dục). Đến trường hỏi, anh nhận được câu trả lời \"Sở Giáo dục và Đào tạo chưa mở hệ thống để cập nhật\". \"Tôi tìm hiểu thì hóa ra năm học 2024-2025, trường không có chỉ tiêu tuyển sinh\", anh Mạnh chia sẻ. Có con học lớp 1A2, anh Trần Văn Hiện thì hay",
    "tag": "Giáo dục"
  },
  "https://vietnamnet.vn/chu-tich-truong-quoc-te-my-aisvn-ut-em-tu-vo-no-nghin-ty-den-bi-bat-giam-2397014.html": {
    "title": "Chủ tịch Trường Quốc tế Mỹ AISVN, từ vỡ nợ nghìn tỷ đến bị bắt giam",
    "content": "Sở GD-ĐT TPHCM đề xuất giải thể Trường Quốc tế Mỹ Chủ đầu tư Trường Quốc tế Mỹ Việt Nam xin được đình chỉ thêm một năm đến 30/6/2026, tuy nhiên Sở GD-ĐT TPHCM đề xuất UBND thành phố giải thể trường này.",
    "tag": "Giáo dục"
  },
  "https://baoquocte.vn/truong-quoc-te-my-aisvn-vo-no-hon-1400-hoc-sinh-keu-cuu-314622.html": {
    "title": "Trường quốc tế Mỹ AISVN vỡ nợ, hơn 1.400 học sinh kêu cứu",
    "content": "Xã hội / Giáo dục Trường quốc tế Mỹ AISVN vỡ nợ, hơn 1.400 học sinh kêu cứu Linh Linh 22:44 | 16/05/2025 Ngay sau khi thông tin Chủ tịch Hội đồng Trường quốc tế Mỹ Việt Nam (AISVN) bị bắt vì vỡ nợ, hơn 1.400 học sinh đang theo học tại trường này đã có đơn thư mong muốn được quay trở lại trường học sau thời gian dài trường bị đóng cửa. Sao chép liên kết Theo dõi Baoquocte.vn trên Trường quốc tế Mỹ Việt Nam (AISVN) tại huyện Nhà Bè, Thành phố Hồ Chí Minh. (Nguồn: Báo",
    "tag": "Giáo dục"
  },
  "https://vnexpress.net/giai-the-truong-quoc-te-my-aisvn-5004843.html": {
    "title": "Trường Quốc tế Mỹ bị giải thể",
    "content": "Quyết định được UBND TP HCM công bố ngày 12/1. Thành phố yêu cầu công ty Cổ phần Giáo dục Quốc tế Mỹ AIS (nhà đầu tư) và trường Quốc tế Mỹ có trách nhiệm giải quyết các việc liên quan bộ máy nhân sự, tài chính, tài sản, đất đai và các vấn đề khác, theo quy định của pháp luật. Trường phải thanh toán dứt điểm các khoản nợ, nhất là tiền chậm đóng quỹ bảo hiểm xã hội, bảo hiểm y tế, nghĩa vụ thuế; hoàn trả học phí và các khoản thu chưa sử dụng cho",
    "tag": "Giáo dục"
  },
  "https://tienphong.vn/tphcm-buoc-mot-truong-hoan-tra-hoc-phi-cho-hon-2000-nguoi-hoc-post1823069.tpo": {
    "title": "TPHCM buộc một trường hoàn trả học phí cho hơn 2.000 người học",
    "content": "Sở Giáo dục và Đào tạo TPHCM vừa thông báo điều chỉnh, cập nhật kết quả kiểm tra đột xuất đối với Trường Cao đẳng Lý Tự Trọng TPHCM , thay thế cho thông báo trước đó (vào tháng 9/2025). Việc điều chỉnh được thực hiện sau khi cơ quan chức năng rà soát lại kết luận trước đó cùng các báo cáo giải trình của nhà trường. Theo thông báo, trong giai đoạn từ năm học 2020-2021 đến năm học 2024-2025, trường đã tạm thu học phí của 15.943 người học với tổng số tiền hơn 158 tỷ đồng.",
    "tag": "Giáo dục"
  },
  "https://tienphong.vn/ban-khoan-hieu-truong-cat-phu-cap-uu-dai-cua-giao-vien-hop-dong-post1822948.tpo": {
    "title": "Băn khoăn hiệu trưởng cắt phụ cấp ưu đãi của giáo viên hợp đồng",
    "content": "Một số ý kiến băn khoăn, tại địa phương, có một số giáo viên hợp đồng thuộc biên chế trả lương, trực tiếp giảng dạy ở trường THCS, tiểu học và mầm non đã được nhận phụ cấp ưu đãi đứng lớp từ nhiều năm nay. Tuy nhiên, kể từ ngày 1/9/2025, hiệu trưởng các trường đã cắt phụ cấp ưu đãi đứng lớp của giáo viên hợp đồng. Theo giải thích thì việc cắt phụ cấp đứng lớp được thực hiện theo đúng Thông tư liên tịch số 01/2006/TTLT-BGDĐT-BNV-BTC ngày 23/1/2006, được sửa đổi bổ sung tại Thông tư",
    "tag": "Giáo dục"
  },
  "https://vietnamnet.vn/nu-dai-gia-giao-duc-nguyen-thi-ut-em-voi-vong-xoay-3-200-ty-tu-tui-phu-huynh-2397121.html": {
    "title": "‘Nữ đại gia giáo dục’ Nguyễn Thị Út Em với vòng xoáy 3.200 tỷ từ túi phụ huynh",
    "content": "Phía sau việc phụ huynh chi nghìn tỷ cho trường quốc tế: Những giao dịch 'nắm đằng chuôi' Nói về mô hình huy động vốn tại Trường Quốc tế Mỹ Việt Nam, chuyên gia tài chính cho rằng, khả năng phụ huynh gặp rủi ro mất vốn lên đến 100% mà chỉ đổi lại lợi nhuận 10% là một sự vô lý đến cùng cực.",
    "tag": "Giáo dục"
  },
  "https://cand.com.vn/phap-luat/chuyen-co-quan-dieu-tra-vu-truong-quoc-te-my-bi-vo-no-sau-khi-da-huy-dong-vai-nghin-ty-dong-i763474/": {
    "title": "Chuyển Cơ quan điều tra vụ Trường quốc tế Mỹ bị vỡ nợ sau khi đã huy động vài nghìn tỷ đồng",
    "content": "Chuyển Cơ quan điều tra vụ Trường quốc tế Mỹ bị \"vỡ nợ\" sau khi đã huy động vài nghìn tỷ đồng Thứ Bảy, 29/03/2025, 16:19 1 Liên quan đến vụ việc Trường TH, THCS, THPT quốc tế Mỹ ở huyện Nhà Bè bị \"vỡ nợ\" vào năm ngoái, ngày 28/3 bà Trần Thị Diệu Thúy, Phó Chủ tịch UBND TP Hồ Chí Minh đã chỉ đạo các sở, ngành chức năng tổ chức thực hiện Kết luận thanh tra ngày 11/3/2025 của Thanh tra thành phố đối với những dấu hiệu sai phạm tại trường này… Phụ huynh 1.400",
    "tag": "Giáo dục"
  },
  "https://taichinhdoanhnghiep.net.vn/hang-nghin-phu-huynh-sap-bay-hoc-mien-phi-chu-tich-aisvn-bi-bat-vi-vo-no-3200-ty-d58075.html": {
    "title": "Hàng nghìn phụ huynh sập bẫy “học miễn phí” – Chủ tịch AISVN",
    "content": "Hàng nghìn phụ huynh sập bẫy “học miễn phí” – Chủ tịch AISVN bị bắt vì vỡ nợ 3.200 tỷ 02/05/2025, 15:11 báo lỗi thông tin bài viết TCDN - Vụ bê bối tại Trường Quốc tế Mỹ AISVN (Tp.HCM) tiếp tục nóng lên khi bà Nguyễn Thị Út Em, Chủ tịch Hội đồng trường, vừa bị Công an Tp.HCM bị khởi tố, bắt tạm giam. Công an Tp.HCM vừa ra quyết định khởi tố, bắt tạm giam bà Nguyễn Thị Út Em , Chủ tịch Hội đồng Trường Quốc tế Mỹ ( AISVN ), với cáo buộc \"Gây rối",
    "tag": "Giáo dục"
  },
  "https://lifestyle.znews.vn/huy-ket-qua-giai-nhat-du-an-khoa-hoc-ky-thuat-quoc-gia-bi-to-dao-nhai-post1549857.html": {
    "title": "Hủy kết quả giải nhất dự án khoa học kỹ thuật quốc gia bị tố đạo nhái",
    "content": "Giáo dục Hủy kết quả giải nhất dự án khoa học kỹ thuật quốc gia bị tố đạo nhái Thứ ba, 29/4/2025 20:06 (GMT+7) 20:06 29/4/2025 Bộ GD&ĐT hủy kết quả đạt giải nhất dự án \"Hệ thống phân loại rác thông minh tích hợp trí tuệ nhân tạo và cảm biến âm thanh\" của đơn vị Sở GD&ĐT Hưng Yên. Sản phẩm do nhóm học sinh trường THPT Nguyễn Siêu thực hiện (trái) và sản phẩm của Samuel Alexander (phải). Ảnh: NB . Bộ GD&ĐT vừa ban hành quyết định hủy kết quả đoạt giải nhất cuộc thi nghiên",
    "tag": "Giáo dục"
  },
  "https://znews.vn/giai-nhat-khkt-quoc-gia-bi-to-giong-du-an-nuoc-ngoai-truong-noi-gi-post1540762.html": {
    "title": "Giải nhất KHKT quốc gia bị tố giống dự án nước ngoài, trường nói gì?",
    "content": "Giáo dục Giải nhất KHKT quốc gia bị tố giống dự án nước ngoài, trường nói gì? Thứ ba, 25/3/2025 17:48 (GMT+7) 17:48 25/3/2025 Hiệu trưởng THPT Nguyễn Siêu cho biết ban tổ chức cuộc thi chưa có yêu cầu chính thức. Song, nhà trường đã yêu cầu giáo viên hướng dẫn viết báo cáo, gửi về trường khi sức khỏe ổn định. Nội dung trên được ông Lê Thanh Tuấn, Hiệu trưởng trường THPT Nguyễn Siêu (tỉnh Hưng Yên), chia sẻ với Tri Thức - Znews chiều 25/3. Trước đó, ngày 21/3, tại cuộc thi nghiên cứu khoa học,",
    "tag": "Giáo dục"
  },
  "https://tuoitre.vn/vu-mot-chuong-trinh-nhieu-bo-sach-giao-khoa-nhin-duoi-goc-do-lang-phi-20250818105603525.htm": {
    "title": "Vụ 'Một chương trình, nhiều bộ sách giáo khoa': Nhìn dưới góc độ lãng phí",
    "content": "Chương trình giáo dục phổ thông 2018 với \"một chương trình, nhiều bộ sách giáo khoa\" được giới chuyên gia đánh giá là một bước tiến lớn trong công tác xây dựng chương trình, biên soạn SGK tiệm cận với chuẩn mực quốc tế. Trước đó ngay từ năm 2011, đề án \"Đổi mới chương trình, SGK giáo dục phổ thông sau năm 2015\" cũng đã là chủ đề nóng của cuộc tranh luận giữa hai chủ trương \"một chương trình, một bộ SGK\" hay \"một chương trình, nhiều bộ SGK\". Thật may, chủ trương \"một chương trình, nhiều bộ",
    "tag": "Giáo dục"
  },
  "https://dantri.com.vn/giao-duc/nhieu-tran-tro-truoc-thoi-diem-ap-dung-mot-bo-sach-giao-khoa-thong-nhat-20251117124356278.htm": {
    "title": "Nhiều trăn trở trước thời điểm áp dụng một bộ sách giáo khoa thống nhất",
    "content": "Nhiều trăn trở trước thời điểm áp dụng một bộ sách giáo khoa thống nhất Hằng T. Nguyễn và Hoài Thu Thứ hai, 17/11/2025 - 14:19 (Dân trí) - Nhiều đại biểu Quốc hội bày tỏ đồng tình trước chủ trương dùng chung một bộ sách giáo khoa nhưng băn khoăn về cơ chế thực hiện để tránh tình trạng triệt tiêu tư duy đổi mới, sáng tạo. Sáng 17/11, Quốc hội thảo luận tại tổ về Dự thảo Nghị quyết của Quốc hội về những cơ chế, chính sách đặc thù để thực hiện Nghị quyết số 71-NQ/TW ngày",
    "tag": "Giáo dục"
  },
  "https://vneconomy.vn/tranh-luan-viec-bo-giao-duc-va-dao-tao-bien-soan-mot-bo-sach-giao-khoa.htm": {
    "title": "Tranh luận việc Bộ Giáo dục và Đào tạo biên soạn một bộ sách giáo khoa",
    "content": "Đảng Cộng sản Việt Nam - Đại hội XIV Với phương châm Đoàn kết - Dân chủ - Kỷ cương - Đột phá - Phát triển, Đại hội đại biểu toàn quốc lần thứ XIV của Đảng xác định tư duy, tầm nhìn, những quyết sách chiến lược để chúng ta vững bước tiến mạnh trong kỷ nguyên mới, thực hiện thắng lợi các mục tiêu phát triển đất nước đến năm 2030 khi Đảng ta tròn 100 năm thành lập (1930 - 2030); hiện thực hoá tầm nhìn phát triển đến năm 2045, kỷ niệm 100 năm thành lập",
    "tag": "Giáo dục"
  },
  "https://thegioitiepthi.danviet.vn/shark-thuy-no-luong-giao-vien-bao-hiem-xa-hoi-hang-ngan-ty-dong-20240326135542222-d26616.html": {
    "title": "Các công ty của Shark Thuỷ nợ lương giáo viên, bảo hiểm xã hội... hàng ngàn tỷ đồng",
    "content": "Ngày 26/3, Trung tướng Tô Ân Xô, Người phát ngôn Bộ Công an cho biết, Cơ quan CSĐT Bộ Công an đã khởi tố, bắt tạm giam bị can Nguyễn Ngọc Thủy (tức \"Shark Thủy\", Chủ tịch Tập đoàn EGroup) và Đặng Văn Hiền (Trưởng ban Quan hệ cổ đông, Công ty EGame) về tội Lừa đảo chiếm đoạt tài sản. Loạt công ty của Shark Thuỷ nợ hàng trăm tỷ tiền bảo hiểm xã hội Theo nguồn tin từ Sở GDĐT TP.HCM tại ngày 12/3/2024, số tiền học phí Apax Leaders phải hoàn trả lại cho học viên là",
    "tag": "Giáo dục"
  },
  "https://vnexpress.net/co-giao-xin-tai-tro-laptop-toi-da-sai-4798438.html": {
    "title": "Cô giáo xin tài trợ laptop: 'Tôi đã sai'",
    "content": "Sáng 30/9, trả lời VnExpress về việc xin phụ huynh đóng góp mua laptop, cô Trương Phương Hạnh, giáo viên chủ nhiệm lớp 4/3, trường Tiểu học Chương Dương, thừa nhận sai vì vận động tài trợ không đúng và tự giữ tiền quỹ lớp. \"Tôi đã sai khi không hiểu thông tư về xã hội hóa. Những ngày qua tôi bị ảnh hưởng tinh thần, sức khỏe rất nhiều và cũng mong sự việc sớm được giải quyết\", cô Hạnh nói. Theo cô Hạnh, năm nay lớp có tivi để hỗ trợ giáo viên giảng dạy. Để kết nối",
    "tag": "Giáo dục"
  },
  "https://congthuong.vn/co-giao-xin-tien-phu-huynh-mua-laptop-co-phat-ngon-gay-soc-349276.html": {
    "title": "Cô giáo xin tiền phụ huynh mua laptop có phát ngôn gây 'sốc'",
    "content": "Xã hội Cô giáo xin tiền phụ huynh mua laptop có phát ngôn gây 'sốc' Xã hội 15:30 | 30/09/2024 Theo dõi Congthuong.vn trên Tại buổi họp cùng Ban giám hiệu trường, cô giáo trong vụ xin tiền phụ huynh mua laptop đã thừa nhận không thích giao du với những phụ huynh đầu đường xó chợ. Vụ cô giáo 'dỗi' vì không được mua laptop: Lạm thu nghiêm trọng có thể bị xử lý hình sự? TP. Hồ Chí Minh: Xôn xao một trường chỉ phát giấy khen cho học sinh ủng hộ 100.000 đồng trở lên Xôn xao",
    "tag": "Giáo dục"
  },
  "https://www.techz.vn/215-924-5-vu-co-giao-doi-vi-khong-duoc-mua-laptop-chi-co-phu-huynh-duoc-an-hoc-moi-thich-toi-ylt630909.html": {
    "title": "Vụ cô giáo 'dỗi' vì không được mua laptop: Chỉ có phụ huynh được ăn học mới thích tôi",
    "content": "Đời sống Vụ cô giáo \"dỗi\" vì không được mua laptop: Chỉ có phụ huynh được ăn học mới thích tôi Tác giả: Trà My 30/09/2024 17:03 (GMT + 7) Theo dõi Techz trên Câu chuyện giáo viên xin phụ huynh hỗ trợ tiền mua laptop đã làm nóng các diễn đàn mạng xã hội trong vài ngày qua. Nhiều người tỏ ra phẫn nộ vì cho rằng hành động này không phù hợp trong môi trường giáo dục. Cụ thể, vào đầu tháng 9/2024, cô giáo có tên viết tắt là T.P.H – một giáo viên tiểu học tại",
    "tag": "Giáo dục"
  },
  "https://vtcnews.vn/co-giao-xin-tai-tro-laptop-tat-ca-phu-huynh-dong-y-khong-co-co-de-khong-nhan-ar899031.html": {
    "title": "Cô giáo xin tài trợ laptop: Tất cả phụ huynh đồng ý, không có cớ để không nhận",
    "content": "Giáo dục Tin tức - Sự kiện 30/09/2024 12:14:00 +07:00 Cô giáo xin tài trợ laptop: Tất cả phụ huynh đồng ý, không có cớ để không nhận 30/09/2024 12:14:00 +07:00 (VTC News) - Bà Trương Phương Hạnh xin lỗi phụ huynh, đồng thời cho rằng phụ huynh đều đồng ý hỗ trợ tiền mua laptop trong cuộc họp trước đó nên không có cớ để không nhận. Sáng 30/9, bà Trương Phương Hạnh, giáo viên chủ nhiệm lớp 4/3 (Trường Tiểu học Chương Dương, Quận 1, TP.HCM), nhân vật chính trong vụ vận động phụ huynh góp tiền mua",
    "tag": "Giáo dục"
  },
  "https://vietnamnet.vn/co-giao-xin-mua-laptop-khong-duoc-giang-day-den-het-nam-hoc-2333497.html": {
    "title": "Cô giáo xin mua laptop không được giảng dạy đến hết năm học",
    "content": "Cô giáo xin mua laptop: Chỉ những phụ huynh có ăn học mới thích tôi Liên quan vụ cô giáo xin mua laptop, trong cuộc họp với lãnh đạo Trường Tiểu học Chương Dương, cô Trương Phương Hạnh lớn tiếng nói chỉ những phụ huynh hiểu chuyện, có ăn học mới thích cô.",
    "tag": "Giáo dục"
  },
  "https://tuoitre.vn/phu-huynh-len-tieng-vu-suat-an-ban-tru-o-da-nang-bi-che-leo-teo-20250422134758432.html": {
    "title": "Lỗi: HTTPError",
    "content": "",
    "tag": "Giáo dục"
  },
  "https://thanhnien.vn/lai-phan-anh-bua-an-ban-tru-kem-chat-luong-quan-de-nghi-cong-an-vao-cuoc-185250414141132573.htm": {
    "title": "Lại phản ánh bữa ăn bán trú kém chất lượng, quận đề nghị công an vào cuộc",
    "content": "Lo lắng về suất ăn bán trú kém chất lượng Ngày 14.4, trên mạng xã hội (MXH) xuất hiện bài viết kèm hình ảnh đăng ở chế độ ẩn danh với nội dung \"tố\" bữa ăn bán trú tại Trường tiểu học Phù Đổng (Q.Hải Châu, TP. Đà Nẵng ). Cụ thể, bài viết bày tỏ sự lo lắng của phụ huynh sau thời gian theo dõi bữa ăn bán trú của con tại Trường tiểu học Phù Đổng. Phụ huynh liên tiếp ‘tố’ bữa ăn bán trú kém chất lượng, Công an Đà Nẵng vào cuộc xác minh \"Sau",
    "tag": "Giáo dục"
  },
  "https://baophapluat.vn/bao-dong-bua-an-hoc-sinh-kem-chat-luong-post472042.html": {
    "title": "Báo động bữa ăn học sinh kém chất lượng",
    "content": "Báo động bữa ăn học sinh kém chất lượng (PLVN) - Nhiều vụ cắt giảm suất ăn, suất ăn không đảm bảo an toàn gây ngộ độc thực phẩm cho học sinh đã làm dấy lên hồi chuông báo động về chất lượng bữa ăn nơi trường học. Thứ Ba 11/04/2023 07:01 (GMT+7) Mới đây, theo thông tin từ truyền thông, một lớp mầm non độc lập ở phường Cầu Diễn (Hà Nội) đã bị nhiều phụ huynh tố cáo cắt giảm suất ăn cho học sinh bán trú. Theo đó, một nhóm phụ huynh đã đăng tải hình ảnh",
    "tag": "Giáo dục"
  },
  "https://kenh14.vn/bi-chi-ra-nhieu-bat-cap-ve-ve-sinh-dinh-duong-ban-tru-truong-mam-non-xin-loi-phu-huynh-215260227115659744.chn": {
    "title": "Bị chỉ ra nhiều bất cập về vệ sinh, dinh dưỡng bán trú, trường mầm non xin lỗi phụ huynh",
    "content": "Ngày 27/2, lãnh đạo trường Mầm non Maple Bear Arita UFO (phường Trường Vinh, Nghệ An) cho biết, nhà trường đã gửi văn bản xin lỗi phụ huynh, đồng thời cam kết chấn chỉnh toàn diện các hạn chế liên quan đến vệ sinh an toàn thực phẩm và quy trình nuôi dưỡng trẻ. Trước đó, cuối tháng 12/2025, UBND phường Trường Vinh (tỉnh Nghệ An) đã thành lập đoàn kiểm tra công tác bán trú tại một số cơ sở giáo dục trên địa bàn, gồm: Trường Tiểu học Vinh Tân, Trường Mầm non Vinh Tân, Trường Mầm non",
    "tag": "Giáo dục"
  },
  "https://laodong.vn/phap-luat/xac-dinh-duoc-nam-sinh-phao-tin-lo-de-thi-tot-nghiep-thpt-2024-tren-tiktok-1358241.ldo": {
    "title": "Không tìm thấy tiêu đề",
    "content": "Không tìm thấy nội dung",
    "tag": "Giáo dục"
  },
  "https://laodong.vn/su-kien-binh-luan/11-hoc-sinh-an-2-goi-mi-tom-chan-com-vi-ly-do-gi-cung-khong-chap-nhan-duoc-1281141.ldo": {
    "title": "Không tìm thấy tiêu đề",
    "content": "Không tìm thấy nội dung",
    "tag": "Giáo dục"
  },
  "https://thanhnien.vn/bo-cong-an-clip-lo-de-thi-van-la-tu-tao-dung-sai-su-that-185240629024104645.htm": {
    "title": "Đại diện Bộ Công an: Clip lộ đề thi văn là tự tạo dựng sai sự thật",
    "content": "Tin liên quan Bộ trưởng Bộ GD-ĐT: Kỳ thi năm nay có nhiều yếu tố đặc biệt Sáng nay 27.6, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cùng đoàn công tác của Bộ GD-ĐT đã đi kiểm tra thi ở hai điểm thi thuộc Hội đồng thi Sở GD-ĐT Hà Nam. Tại đây, Bộ trưởng đã thăm hỏi các thầy cô và động viên các thí sinh tại điểm thi. Bộ trưởng Nguyễn Kim Sơn đã có những đánh giá trong công tác tổ chức Kỳ thi THPT 2024. Bộ GD-ĐT khẳng định: Không lộ đề thi văn, bảo mật",
    "tag": "Giáo dục"
  },
  "https://www.qdnd.vn/phap-luat/tin-tuc/xac-minh-doi-tuong-dang-thong-tin-sai-su-that-ve-lo-de-thi-tot-nghiep-trung-hoc-pho-thong-2024-782695": {
    "title": "Xác minh đối tượng đăng thông tin sai sự thật về lộ đề thi tốt nghiệp",
    "content": "Sở Giáo dục và Đào tạo Hà Nội bác bỏ tin đồn lộ đề thi Ngữ văn vào lớp 10 Sau buổi thi Ngữ văn, kỳ thi lớp 10 vào sáng 8-6, trên mạng xã hội xuất hiện thông tin có hiện tượng đề thi ngữ văn bị lộ, phải đổi bằng đề thi dự phòng ngay trước buổi thi.",
    "tag": "Giáo dục"
  },
  "https://anninhthudo.vn/chua-thi-tot-nghiep-da-xuat-hien-thong-tin-lo-de-ngu-van-post580926.antd": {
    "title": "Chưa thi tốt nghiệp đã xuất hiện thông tin lộ đề Ngữ văn",
    "content": "Dù còn một ngày nữa mới diễn ra kỳ thi tốt nghiệp THPT 2024 nhưng từ tối 25-6, trên nhiều diễn đàn Internet đã chia sẻ, lan truyền thông tin sai sự thật về việc \"lộ đề thi tốt nghiệp THPT năm 2024\". Sau khi tiếp nhận phản ánh về sự việc trên, Bộ GD-ĐT đã trao đổi, đề nghị Bộ Công an hỗ trợ xác minh đối tượng đăng thông tin sai sự thật. Cũng theo Bộ GD-ĐT, để tránh gây hoang mang dư luận, làm ảnh hưởng đến tâm lý của thí sinh tham dự kỳ thi tốt",
    "tag": "Giáo dục"
  },
  "https://kevesko.vn/20240626/dieu-tra-tin-don-that-thiet-lo-de-thi-tot-nghiep-thpt-2024--30537858.html": {
    "title": "Điều tra tin đồn thất thiệt lộ đề thi tốt nghiệp THPT 2024",
    "content": "Theo Bộ Giáo dục và Đào tạo , đêm qua một số nhóm, diễn đàn chia sẻ thông tin lộ đề thi tốt nghiệp THPT 2024. Các thông tin lan truyền liên quan đến đề ba môn Toán, Ngữ văn, Ngoại ngữ. Với môn Văn, người đăng cho hay sẽ vào đoạn văn ở phần Đọc hiểu, phần Nghị luận văn học vào bài \"Đất nước\". Với Toán và Ngoại ngữ, thông tin chủ yếu liên quan đến cấu trúc, độ khó của câu hỏi. Để tránh gây hoang mang, làm ảnh hưởng đến tâm lý của các thí sinh,",
    "tag": "Giáo dục"
  },
  "https://tuoitre.vn/vu-11-hoc-sinh-an-2-goi-mi-chan-com-se-nho-co-quan-dieu-tra-neu-xac-minh-khong-the-lam-ro-20231219233359149.htm": {
    "title": "Vụ 11 học sinh ăn 2 gói mì chan cơm: Sẽ nhờ cơ quan điều tra nếu xác minh không thể làm rõ",
    "content": "Trao đổi với Tuổi Trẻ ngày 19-12, ông Ngô Xuân Dũng, phó hiệu trưởng Trường phổ thông dân tộc bán trú tiểu học Hoàng Thu Phố 1, huyện Bắc Hà, tỉnh Lào Cai, cho biết sự việc \"11 học sinh ăn sáng 2 gói mì chan cơm\" mà báo chí phản ảnh vừa qua là một cú sốc rất lớn đối với cán bộ, giáo viên, học sinh và người dân. Theo ông Ngô Xuân Dũng, sau khi trấn tĩnh lại, nhà trường đã kiểm soát tình hình, động viên tinh thần đối với cán bộ giáo viên, nhân viên",
    "tag": "Giáo dục"
  },
  "https://nld.com.vn/vu-11-hoc-sinh-an-2-goi-mi-tom-chan-com-hoc-sinh-da-duoc-an-dung-khau-phan-196231219072832349.htm": {
    "title": "Vụ 11 học sinh ăn 2 gói mì tôm chan cơm: Học sinh đã được ăn đúng khẩu phần",
    "content": "Liên quan đến bữa ăn bán trú chỉ có 2 gói mì tôm nấu loãng chan cơm trắng phục vụ 11 học sinh tại Trường Phổ thông Dân tộc bán trú Tiểu học Hoàng Thu Phố 1, huyện Bắc Hà, tỉnh Lào Cai, ngày 18-12, đoàn công tác của Ban Dân tộc tỉnh Lào Cai đã về nơi này nắm tình hình về các chế độ, chính sách dành cho học sinh bán trú . Huyện Bắc Hà cũng đang phối hợp với Sở GD-ĐT Lào Cai lập đoàn kiểm tra liên ngành, xác minh để xử lý nghiêm nếu",
    "tag": "Giáo dục"
  },
  "https://vietnamnet.vn/tu-vu-11-hoc-sinh-an-2-goi-mi-tom-hoc-sinh-mien-nui-dang-duoc-ho-tro-nhung-gi-2228534.html": {
    "title": "Từ vụ 11 học sinh ăn 2 gói mì tôm: Học sinh miền núi đang được hỗ trợ những gì?",
    "content": "Từ vụ 11 học sinh ăn 2 gói mì tôm: Lào Cai yêu cầu trường học lắp camera Sau vụ việc '11 học sinh ăn 2 gói mì tôm' ở Trường Hoàng Thu Phố 1 (huyện Bắc Hà), Sở GD-ĐT Lào Cai đề nghị các trường lắp camera giám sát toàn bộ khu chế biến thức ăn, chia suất săn và khu vực ăn.",
    "tag": "Giáo dục"
  },
  "https://laodong.vn/ban-doc/de-hoc-sinh-nem-dep-vao-co-giao-can-cach-chuc-hieu-truong-1277856.ldo": {
    "title": "Không tìm thấy tiêu đề",
    "content": "Không tìm thấy nội dung",
    "tag": "Giáo dục"
  },
  "https://baobacninhtv.vn/bg/giao-duc/416051/vu-hoc-sinh-nem-dep-lang-ma-co-giao-tam-dinh-chi-hieu-truong.html": {
    "title": "Vụ học sinh ném dép, lăng mạ cô giáo: Tạm đình chỉ hiệu trưởng",
    "content": "Vụ học sinh ném dép, lăng mạ cô giáo: Tạm đình chỉ hiệu trưởng GIÁO DỤC Thứ 5: 11:02 ngày 07/12/2023 Liên quan đến vụ học sinh ném dép, lăng mạ cô giáo, UBND huyện Sơn Dương, tỉnh Tuyên Quang vừa có quyết định tạm đình chỉ chức vụ và công tác 15 ngày đối với ông Nguyễn Duy Sáng, Hiệu trưởng nhà trường. Hình ảnh vụ việc được cắt từ clip. Ông Giang Tuấn Anh, Chủ tịch UBND huyện Sơn Dương cho biết, việc tạm đình chỉ Hiệu trưởng Trường THCS Văn Phú bắt đầu từ ngày 6/12. Việc",
    "tag": "Giáo dục"
  },
  "https://vov2.vov.vn/giao-duc-dao-tao/vu-hoc-sinh-lang-ma-nem-dep-vao-co-giao-o-tuyen-quang-tam-dinh-chi-hieu-truong": {
    "title": "Vụ học sinh lăng mạ, ném dép vào cô giáo ở Tuyên Quang: Tạm đình chỉ hiệu trưởng",
    "content": "Chủ tịch UBND huyện Sơn Dương, tỉnh Tuyên Quang vừa ra quyết định tạm đình chỉ hiệu trưởng trường THCS Văn Phú - Ông Trần Duy Sáng – nơi xảy ra vụ việc học sinh lăng mạ, ném dép vào cô giáo. Theo đó, hiệu trưởng trường THCS Văn Phú bị đình chỉ 15 ngày để phục vụ cho công tác xác minh, làm rõ sự việc liên quan đến nội dung công tác quản lý giáo viên của nhà trường. Thời gian áp dụng từ ngày 7/12. Tiến sĩ, luật sư Đặng Văn Cường, Uỷ viên Ban chấp hành",
    "tag": "Giáo dục"
  },
  "https://plo.vn/phan-tich-vu-co-giao-bi-hoc-sinh-nhot-nem-dep-post765374.html": {
    "title": "Phân tích vụ cô giáo bị học sinh nhốt, ném dép",
    "content": "Liên quan đến sự việc một giáo viên (GV) bị học sinh (HS) nhốt, xúc phạm, ném dép, Bộ GD&ĐT đã có văn bản đề nghị UBND tỉnh Tuyên Quang chỉ đạo xác minh, làm rõ và thông báo kết quả về bộ trước ngày 29-12. Trên cơ sở đó sẽ có hình thức xử lý nghiêm khắc theo đúng mức độ vi phạm đối với các cá nhân và tập thể có liên quan. Cả giáo viên và học sinh đều có lỗi Ngày 5-11, mạng xã hội xôn xao trước một clip về một nhóm học sinh quây",
    "tag": "Giáo dục"
  },
  "https://laodong.vn/giao-duc/hoc-sinh-nem-dep-vao-co-giao-hien-tuong-can-phap-luat-nghiem-tri-1277781.ldo": {
    "title": "Không tìm thấy tiêu đề",
    "content": "Không tìm thấy nội dung",
    "tag": "Giáo dục"
  },
  "https://daidoanket.vn/co-giao-tum-co-ao-keo-le-hoc-sinh-thua-nhan-da-xu-ly-nong-voi-10262913.html": {
    "title": "Cô giáo túm cổ áo, kéo lê học sinh thừa nhận đã xử lý nóng vội",
    "content": "Aa Xã hội Cô giáo túm cổ áo, kéo lê học sinh thừa nhận đã xử lý nóng vội Aa Xã hội Cô giáo túm cổ áo, kéo lê học sinh thừa nhận đã xử lý nóng vội Chủ Nhật 01/10/2023 14:50 (GMT+7) Cô N.T.P. - giáo viên trong clip có hành động túm cổ áo nữ sinh, kéo từ hành lang vào lớp học thừa nhận đã xử lý nóng vội, gây hiểu lầm. Còn kọc sinh N.T.K.C. xác nhận em mắc nhiều lỗi. Ngày 1/10, thông tin từ Sở GDĐT Hà Nội cho biết, Sở đã nhận được",
    "tag": "Giáo dục"
  },
  "https://vietnamnet.vn/vu-giao-vien-tum-co-ao-nu-sinh-cap-2-thay-ran-de-viec-gay-go-danh-nhau-2269568.html": {
    "title": "Vụ cán bộ trường túm cổ áo, đẩy nữ sinh vào tường: Thầy răn đe việc đánh nhau",
    "content": "Vụ cán bộ trường túm cổ áo, đẩy nữ sinh vào tường: Thầy răn đe việc đánh nhau Diệu Thuỳ Xem các bài viết của tác giả Sao chép liên kết 11/04/2024 17:47 (GMT+07:00) UBND quận Cẩm Lệ (Đà Nẵng) cho biết, giáo viên tổng phụ trách đội có mời 3 học sinh lớp 6 của trường lên phòng truyền thống để răn đe liên quan đến việc gây gổ, đánh nhau trong trường. Đây là những học sinh thường xuyên vi phạm nề nếp, kỉ luật. Chiều ngày 11/4, UBND quận Cẩm Lệ (Đà Nẵng) cho biết, quận đã",
    "tag": "Giáo dục"
  },
  "https://hanoimoi.vn/thong-tin-moi-nhat-ve-viec-xu-ly-ky-luat-co-giao-keo-le-hoc-sinh-o-cua-lop-653485.html": {
    "title": "Thông tin mới nhất về việc xử lý kỷ luật cô giáo kéo lê học sinh ở cửa lớp",
    "content": "Liên quan vụ học sinh quỳ khóc trước cửa lớp, theo báo cáo của Trường Trung học phổ thông Đa Phúc (huyện Sóc Sơn), cô giáo trong clip đã nhận lỗi. Sau gần 3 tháng xảy ra vụ cô giáo kéo lê học sinh ở hành lang lớp học (sự việc xảy ra ngày 29-9) tại Trường Trung học phổ thông Đa Phúc (huyện Sóc Sơn), nhà trường vừa có báo cáo xác minh và thông tin về phương án kỷ luật ban đầu với cô giáo N.T.P, giáo viên chủ nhiệm lớp 12D4. Ngày 4-12, Hội đồng sư phạm",
    "tag": "Giáo dục"
  },
  "https://baoquangninh.vn/ky-luat-co-giao-tum-co-ao-hoc-sinh-keo-le-o-cua-lop-3275481.html": {
    "title": "Kỷ luật cô giáo túm cổ áo học sinh kéo lê ở cửa lớp",
    "content": "Tất cả chuyên mục Chính trị Xây dựng Đảng Học và làm theo Bác Quốc phòng toàn dân Chủ quyền biên giới Kinh tế Công nghiệp - Hạ tầng Dịch vụ - Thương mại Nông nghiệp - Nông thôn Xúc tiến đầu tư Bảo vệ môi trường Than khoáng sản Xã hội Tấm lòng nhân ái Giáo dục Phóng sự Nhịp sống trẻ Y tế Du lịch Quảng Ninh - Điểm đến bốn mùa Trải nghiệm - Khám phá Xu hướng du lịch Văn hoá-Văn nghệ Đất và người Quảng Ninh Nhịp sống di sản Văn hoá - Nghệ thuật",
    "tag": "Giáo dục"
  },
  "https://nhandan.vn/ky-luat-co-giao-keo-le-nu-sinh-o-cua-lop-post788316.html": {
    "title": "Kỷ luật cô giáo kéo lê nữ sinh ở cửa lớp",
    "content": "Sau gần 3 tháng xảy ra vụ cô giáo kéo lê học sinh ở hành lang lớp học (sự việc xảy ra ngày 29/9) tại Trường trung học phổ thông Đa Phúc, nhà trường vừa có báo cáo xác minh và thông tin về phương án kỷ luật ban đầu với cô giáo N.T.P, giáo viên chủ nhiệm lớp 12D4. Hội đồng sư phạm nhà trường tổ chức kiểm điểm giáo viên và kết luận: Cô giáo N.T.P đã vi phạm đạo đức nhà giáo nghiêm trọng. Sau khi sự việc xảy ra, bản thân cô giáo đã nhận lỗi.",
    "tag": "Giáo dục"
  },
  "https://danviet.vn/nu-sinh-tphcm-to-bi-danh-cap-bai-thi-genius-olympiad-nguoi-huong-dan-tiet-lo-goc-khuat-20230709140152168-d1105108.html": {
    "title": "Nữ sinh TP.HCM tố bị đánh cắp bài thi Genius Olympiad: Người hướng dẫn tiết lộ góc khuất",
    "content": "Chủ đề nóng Lễ hội đầu xuân Bính Ngọ 2026 Bầu cử Đại biểu Quốc hội khóa XVI và đại biểu HĐND các cấp nhiệm kỳ 2026–2031 Israel bất ngờ tấn công Iran Đưa Nghị quyết Đại hội XIV của Đảng đi vào cuộc sống Đại hội Đảng toàn quốc lần thứ XIV (từ 19/1 - 23/1/2026) Lời chúc Xuân 2026 Sai phạm tại BV Bạch Mai, Việt Đức 2 Vụ cướp ngân hàng ở Gia Lai Giá vàng hôm nay mới nhất Sự thật phía sau những suất ăn học đường ở TP.HCM Giáo Dục Danviet.vn Giáo Dục Chủ",
    "tag": "Giáo dục"
  },
  "https://thanhnien.vn/diem-nong-giao-duc-2023-buc-xuc-chen-mon-tu-nguyen-vao-chinh-khoa-185231228182230222.htm": {
    "title": "Điểm nóng giáo dục 2023: Bức xúc 'chèn môn tự nguyện vào chính khóa'",
    "content": "Đầu tiên có thể kể tới vấn đề diễn ra ở nhiều tỉnh thành trong cả nước, khiến nhiều phụ huynh gửi phản ánh tới báo chí trong năm qua: chèn môn tự nguyện vào chính khóa . Nỗi niềm không của riêng ai Theo phản ánh của phụ huynh, nhiều trường học tại nhiều địa phương trong cả nước đã không tiến hành rộng rãi, công khai, minh bạch việc khảo sát lấy ý kiến của cha mẹ học sinh về nhu cầu cho con đăng ký tham gia nhiều môn tự nguyện - không bắt buộc trong chương",
    "tag": "Giáo dục"
  },
  "https://vov1.vov.vn/lam-thu-dau-nam-hoc-khi-phu-huynh-manh-dan-len-tieng-9102023-81479.vov": {
    "title": "Lạm thu đầu năm học: Khi phụ huynh mạnh dạn lên tiếng (9/10/2023)",
    "content": "Lạm thu đầu năm học: Khi phụ huynh mạnh dạn lên tiếng (9/10/2023) Thứ ba, 05:48, 10/10/2023 Lạm thu trong trường học luôn là một trong những vấn đề nóng dịp đầu năm học, được cả xã hội bàn luận. Các khoản thu có thể được \"thổi phồng\" và đứng dưới tên của nhiều khoản đóng góp có vẻ có lý, như đóng góp tự nguyện, đóng góp cơ sở vật chất... Những năm gần đây, sau khi thông tin về các trường hợp thu quá mức quy định, thu nhiều khoản không được đồng thuận xuất hiện trên mạng",
    "tag": "Giáo dục"
  },
  "https://baogialai.com.vn/diem-nong-giao-duc-2023-buc-xuc-chen-mon-tu-nguyen-vao-chinh-khoa-post260439.html": {
    "title": "Điểm nóng giáo dục 2023: Bức xúc 'chèn môn tự nguyện vào chính khóa'",
    "content": "Bộ GD-ĐT chỉ đạo rà soát vụ chèn môn 'tự nguyện' vào chính khóa Ngay sau các loạt bài về việc chèn môn 'tự nguyện' vào chính khóa trên báo chí, Bộ GD-ĐT vừa chỉ đạo rà soát, báo cáo tình hình các hoạt động giáo dục ngoài giờ chính khóa tại các cơ sở giáo dục mầm non, phổ thông, thường xuyên.",
    "tag": "Giáo dục"
  },
  "https://vovgiaothong.vn/newsaudio/lam-thu-buc-xuc-thuong-xuyen-dau-nam-hoc-d35600.html": {
    "title": "Lạm thu, bức xúc thường xuyên đầu năm học",
    "content": "Sự việc Lạm thu, bức xúc thường xuyên đầu năm học Huy Hoàng: Thứ tư 04/10/2023, 16:06 (GMT+7) Tình trạng này không phải mới, song vẫn đều đặn xuất hiện mỗi đầu năm học, gây bức xúc cho không ít người. Những ngày cuối tháng 9 vừa qua, mạng xã hội và các phương tiện truyền thông bất ngờ dậy sóng bởi 1 bảng kê dự toán thu chi của 1 lớp đầu cấp tại trường tiểu học Hồng Hà (quận Bình Thạnh, TPHCM). Dư luận không khỏi ngỡ ngàng bởi danh mục 17 khoản chi với tổng số tiền",
    "tag": "Giáo dục"
  },
  "https://thanhnien.vn/diem-nong-giao-duc-2023-lam-thu-quy-lop-gay-buon-phien-185231229164024438.htm": {
    "title": "Điểm nóng giáo dục 2023: Lạm thu, 'quỹ lớp' gây buồn phiền",
    "content": "Nhiều cán bộ quản lý bị phê bình, kỷ luật vì để xảy ra lạm thu Ngày 19.12.2023, Văn phòng UBND H.Khoái Châu ( Hưng Yên ) cho biết huyện này đã ký quyết định về việc kỷ luật viên chức quản lý đối với bà Phạm Thị Mai, Hiệu trưởng Trường tiểu học Đông Kết, bằng hình thức cách chức . Báo Thanh Niên từng đăng tải bài viết về việc bà Phạm Thị Mai, Hiệu trưởng Trường tiểu học Đông Kết, bị xem xét xử lý trách nhiệm vì lạm thu trong trường học . Còn hồi đầu",
    "tag": "Giáo dục"
  },
  "https://laodong.vn/giao-duc/giao-duc-24h-chan-lam-thu-truong-hoc-khong-gop-dong-nhieu-khoan-1575670.ldo": {
    "title": "Không tìm thấy tiêu đề",
    "content": "Không tìm thấy nội dung",
    "tag": "Giáo dục"
  }
}