{
  "https://1thegioi.vn/vu-scarlett-johansson-to-openai-sao-chep-giong-noi-thoi-bung-len-noi-so-ai-khap-hollywood-217589.html": {
    "title": "Vụ Scarlett Johansson tố OpenAI sao chép giọng nói thổi bùng lên nỗi sợ AI khắp Hollywood",
    "content": "Thế giới số Vụ Scarlett Johansson tố OpenAI sao chép giọng nói thổi bùng lên nỗi sợ AI khắp Hollywood Sơn Vân • 23/05/2024 22:42 Cuộc tranh cãi giữa Scarlett Johansson và OpenAI đã thổi bùng lên nỗi sợ trí tuệ nhân tạo (AI) khắp Hollywood, theo hãng tin Reuters. Lời cáo buộc của nữ diễn viên Scarlett Johansson rằng OpenAI đã sao chép giọng cô cho chatbot ChatGPT sau khi hai bên không đạt được thỏa thuận đã khơi dậy nỗi lo lắng của giới sáng tạo về mối đe dọa hiện hữu do AI gây ra, ngay cả",
    "tag": "Công nghệ"
  },
  "https://baotintuc.vn/the-gioi/vu-kien-cau-be-14-tuoi-tu-tu-vi-chatbot-ai-lieu-co-the-do-loi-cho-ai-20241024143117518.htm": {
    "title": "Vụ kiện cậu bé 14 tuổi tự tử vì Chatbot AI: Liệu có thể đổ lỗi cho AI?",
    "content": "Thế giới Phân tích-Nhận định Chuyện lạ thế giới Người Việt 4 phương Vụ kiện cậu bé 14 tuổi tự tử vì Chatbot AI: Liệu có thể đổ lỗi cho AI? Thứ Năm, 24/10/2024 14:45 | Thế giới Người mẹ của một cậu bé 14 tuổi ở Florida (Mỹ) cho biết con trai bà đã bị ám ảnh bởi một chatbot trên Character AI trước khi tự tử bằng súng lục. Bầu cử Mỹ 2024: Giới chức Mỹ cáo buộc chatbot AI của X lan truyền các thông tin sai lệch Chatbot ngày càng được sử dụng rộng rãi tại",
    "tag": "Công nghệ"
  },
  "https://znews.vn/chatbot-hua-leo-hang-hang-khong-phai-boi-thuong-cho-khach-post1460716.html": {
    "title": "Chatbot 'hứa lèo', hãng hàng không phải bồi thường cho khách",
    "content": "Công nghệ Chatbot 'hứa lèo', hãng hàng không phải bồi thường cho khách Thứ hai, 19/2/2024 08:12 (GMT+7) 08:12 19/2/2024 Hãng hàng không Air Canada bị buộc phải bồi thường cho một hành khách hơn 600 USD do chatbot trả lời tự động đưa thông tin sai lệch về chính sách giảm giá đặc biệt. Chatbot trả lời tự động của hãng hàng không Air Canada đưa thông tin sai lệch về chính sách giảm giá đặc biệt cho khách hàng. Ảnh: Shutterstock . Năm 2022, một hành khách có tên Jake Moffatt đặt chuyến bay tới Toronto của hãng",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://1thegioi.vn/getty-images-kien-mot-cong-ty-ai-vi-su-dung-anh-de-huan-luyen-233544.html": {
    "title": "Getty Images kiện một công ty AI vì sử dụng ảnh để huấn luyện",
    "content": "Thế giới số Getty Images kiện một công ty AI vì sử dụng ảnh để huấn luyện Anh Tú • 09/06/2025 18:51 Vụ kiện bản quyền mang tính bước ngoặt của Getty Images chống lại công ty trí tuệ nhân tạo (AI) Stability AI đã chính thức bắt đầu tại Tòa án Cao cấp London. Kết quả vụ việc khả năng thiết lập tiền lệ quan trọng cho luật bản quyền liên quan đến AI. Lý lẽ của các bên Getty Images là một công ty có trụ sở tại Seattle chuyên cung cấp nội dung biên tập và lưu",
    "tag": "Công nghệ"
  },
  "https://soha.vn/mac-nhieu-loi-nghiem-trong-trang-tin-cong-nghe-noi-danh-dung-su-dung-ai-de-viet-bai-20230128091157341.htm": {
    "title": "Mắc nhiều lỗi nghiêm trọng, trang tin công nghệ nổi danh dừng sử dụng AI để viết bài",
    "content": "Mắc nhiều lỗi nghiêm trọng, trang tin công nghệ nổi danh dừng sử dụng AI để viết bài Nguyễn Hải | 28/01/2023 09:42 Báo lỗi cho Soha Sau nhiều lỗi sai trong bài đăng gần đây của mình, CNET cho biết sẽ tạm dừng sử dụng AI để tự động viết bài và đăng tải lên website của mình. Đứng trước lời đồn trí tuệ nhân tạo sẽ cướp mất công việc của nghệ sĩ trong tương lai, các trường nghệ thuật đang đối phó với công cụ này thế nào? Trí tuệ nhân tạo - xu hướng công nghệ",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/lensa-tu-ai-trieu-usd-den-ke-quay-roi-4561194.html": {
    "title": "Lensa - từ AI triệu USD đến 'kẻ quấy rối'",
    "content": "Lensa AI ra mắt từ năm 2018 nhưng không được chú ý. Tuy nhiên, sau khi bổ sung tính năng Magic Avatar cuối tháng 11/2022, cho phép tạo ảnh đại diện với các phong cách \"ma thuật\", công cụ này bất ngờ gây sốt trên mạng xã hội. Sang tháng 12/2022, ứng dụng vươn lên đứng đầu bảng xếp hạng App Store, vượt qua YouTube và Instagram. Còn theo thống kê từ SensorTower, Lensa AI có khoảng 22,2 triệu lượt tải toàn cầu, thu về gần 29 triệu USD từ người dùng. Lensa thậm chí được đưa vào bộ lọc",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://doanhnhan.baophapluat.vn/nguoi-dung-co-tinh-dung-sai-muc-dich-meta-buoc-phai-dong-cua-he-thong-ai-galactia-48562.html": {
    "title": "Người dùng cố tình dùng sai mục đích, Meta buộc phải đóng cửa hệ thống AI Galactia",
    "content": "Người dùng cố tình dùng sai mục đích, Meta buộc phải đóng cửa hệ thống AI Galactia Anh Vũ - AI Galactica được thiết kế để tạo ra những bài viết khoa học trên dữ liệu người dùng đã bị biến tướng thành các nội dung nhảm nhí, phản khoa học, phân biệt sắc tộc. Đầu tuần, Meta giới thiệu trí tuệ nhân tạo với tên gọi Galactica. Đây là một AI ngôn ngữ được thiết kế để lưu trữ, kết hợp cũng như tạo ra các luận điểm khoa học dựa trên dữ liệu được người dùng cung cấp.",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/video-deepfake-tom-cruise-lai-gay-chu-y-4452222.html": {
    "title": "Video deepfake Tom Cruise lại gây chú ý",
    "content": "Sau khi chạy và nhảy qua, Cruise nói: \"Chỉ muốn cắt ngang và chúc ông may mắn\". Dù trông như thật, video chỉ là sản phẩm của Cris Ume và Miles Fisher, những người đánh lừa hàng triệu người xem bằng công nghệ deepfake . Sau hơn một tuần xuất hiện, video thu hút hơn 10 triệu lượt xem, gần 700.000 lượt thích và bình luận trên TikTok. Nhiều người đánh giá cao những hình ảnh được dựng một cách tự nhiên và chân thực. Tuy nhiên, cũng không ít người cảm thấy bất an khi các nội dung deepfake",
    "tag": "Công nghệ"
  },
  "https://thanhnien.vn/clearview-ai-cung-cap-hinh-anh-nguoi-dung-facebook-cho-canh-sat-my-185230404181958278.htm": {
    "title": "Clearview AI cung cấp hình ảnh người dùng Facebook cho cảnh sát Mỹ",
    "content": "Công ty Clearview AI đã thu thập 30 tỉ bức ảnh từ Facebook và nhiều mạng xã hội khác mà không có sự cho phép từ người dùng. Hoan Ton-That, Giám đốc điều hành và nhà đồng sáng lập Clearview AI , cho biết cảnh sát Mỹ đã sử dụng cơ sở dữ liệu này gần một triệu lần, tuy nhiên con số này vẫn chưa được xác nhận. Công ty Clearview AI tự hào về khả năng xác định những kẻ bạo loạn trong cuộc tấn công ngày 6.1.2021 vào Điện Capitol , giải cứu trẻ em bị lạm",
    "tag": "Công nghệ"
  },
  "https://viettimes.vn/nvidia-bi-kien-vi-su-dung-tai-lieu-vi-pham-ban-quyen-trong-huan-luyen-ai-post194595.html": {
    "title": "NVIDIA bị kiện vì sử dụng tài liệu vi phạm bản quyền trong huấn luyện AI",
    "content": "Mới đây, NVIDIA đã trở thành bị đơn trong một vụ kiện tập thể liên quan đến bản quyền dữ liệu huấn luyện AI. Nguyên đơn là 5 tác giả sở hữu nhiều tác phẩm đã đăng ký bản quyền. Đơn kiện cáo buộc NVIDIA trong quá trình phát triển mô hình ngôn ngữ lớn thế hệ tiếp theo bằng khuôn khổ NeMo Megatron, đã sử dụng bộ dữ liệu chứa tác phẩm vi phạm bản quyền của họ từ các thư viện sách vi phạm, còn được gọi là \"thư viện bóng tối\". NeMo Megatron là framework do NVIDIA",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/chatbot-google-tra-loi-sai-ngay-trong-ngay-ra-mat-4568389.html": {
    "title": "Chatbot Google trả lời sai ngay trong ngày ra mắt",
    "content": "Trên blog của Google ngày 6/2, CEO Sundar Pichai lần đầu giới thiệu đến công chúng về Bard . Đây là chatbot đang trong giai đoạn thử nghiệm, được cho là để cạnh tranh với ChatGPT từ OpenAI. Được giới thiệu là mang đến những \"phản hồi mới, chất lượng cao\", Bard lại bị phát hiện đưa ra câu trả lời không chính xác ngay trong lần đầu xuất hiện. Cụ thể, trong bài viết, Pichai nói Bard \"có thể là bệ phóng cho sự tò mò\". Ông lấy ví dụ chatbot này có thể giải thích về kính viễn",
    "tag": "Công nghệ"
  },
  "https://plo.vn/ky-nguyen-so/apple-bi-kien-vi-icloud-chua-tai-lieu-lam-dung-tre-em-post823952.html": {
    "title": "Apple bị kiện vì iCloud chứa tài liệu lạm dụng trẻ em",
    "content": "FBI chỉ cách nhận diện các trò lừa đảo bằng AI (PLO)- Trí tuệ nhân tạo (AI) mang đến những tiến bộ vượt bậc trong nhiều lĩnh vực, tuy nhiên, mặt trái của công nghệ này cũng lộ rõ khi ngày càng nhiều tội phạm mạng thực hiện các âm mưu lừa đảo bằng AI.",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/nu-ty-phu-lua-dao-tu-dinh-cao-den-tay-trang-4413038.html": {
    "title": "Nữ tỷ phú lừa đảo - từ đỉnh cao đến tay trắng",
    "content": "Hơn 3 năm sau khi bị truy tố và sau gần 4 tháng xét xử, nhà sáng lập kiêm CEO hãng xét nghiệm máu Theranos Elizabeth Holmes đầu tuần này bị phán quyết phạm 4 tội danh lừa đảo. Việc này đã đặt dấu chấm hết cho người từng là nữ tỷ phú tự thân giàu nhất nước Mỹ, được coi là biểu tượng của ngành công nghệ, thậm chí là phiên bản nữ của nhà sáng lập Apple Steve Jobs. Holmes cũng là doanh nhân khởi nghiệp hiếm hoi ở Thung lung Silicon bị kết tội lừa đảo. Holmes",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://vietnamnet.vn/cambridge-analytica-dong-cua-khai-pha-san-sau-be-boi-facebook-446827.html": {
    "title": "Cambridge Analytica đóng cửa, khai phá sản sau bê bối Facebook",
    "content": "Cambridge Analytica đóng cửa, khai phá sản sau bê bối Facebook Sao chép liên kết 03/05/2018 09:21 (GMT+07:00) Quyết định đóng cửa đến với công ty sau nhiều tuần áp lực dữ dội do dính cáo buộc sử dụng trái phép dữ liệu của 87 triệu người dùng Facebook. Quyết định đóng cửa đến với công ty sau nhiều tuần áp lực dữ dội do dính cáo buộc sử dụng trái phép dữ liệu của 87 triệu người dùng Facebook. >> Điều quan trọng mà Facebook đã ém nhẹm tại hội nghị F8 Ngày 2/5, Cambridge Analytica, hãng phân tích",
    "tag": "Công nghệ, Kinh doanh"
  },
  "https://vnexpress.net/tat-ca-3-ty-tai-khoan-nguoi-dung-yahoo-deu-bi-hack-3650729.html": {
    "title": "'Tất cả 3 tỷ tài khoản người dùng Yahoo đều bị hack'",
    "content": "Tháng 12/2016, Yahoo công khai thông tin rằng hơn một tỷ tài khoản người dùng, gồm tên tuổi, số điện thoại, câu hỏi bảo mật, mật khẩu và địa chỉ email , đã bị lấy cắp trong một cuộc tấn công diễn ra từ tháng 8/2013. Đây được coi là scandal mất cắp dữ liệu lớn nhất từng xảy ra ở Mỹ. Tuy nhiên, vụ hack lớn nhất trong lịch sử Internet này thậm chí còn tồi tệ gấp ba lần khi ngày 3/10, đại diện Verizon, hãng mua lại Yahoo, cho hay mọi tài khoản của người dùng đăng",
    "tag": "Công nghệ"
  },
  "https://nhandan.vn/vu-danh-cap-thong-tin-gay-chan-dong-post303683.html": {
    "title": "Vụ đánh cắp thông tin gây chấn động",
    "content": "Một trong 10 vụ tin tặc lớn tại Mỹ Theo thông báo, vụ tin tặc tiến công vào Công ty Equifax xảy ra vào giữa tháng 5 và tháng 7, bị phát hiện vào ngày 29-7-2017. Nhưng phải đến ngày 7-9, công ty này mới được phép công bố vụ việc. Và Richard F. Smith - Chủ tịch kiêm Giám đốc điều hành của Equifax, đã nói rằng: “Điều này rõ ràng là một sự kiện gây thất vọng cho công ty của chúng tôi”. Theo thông báo, sau khi phát hiện tin tặc xâm nhập hệ thống máy tính,",
    "tag": "Công nghệ"
  },
  "https://znews.vn/vu-hack-solarwinds-la-loi-canh-tinh-cho-nuoc-my-post1165529.html": {
    "title": "'Vụ hack SolarWinds là lời cảnh tỉnh cho nước Mỹ'",
    "content": "Thế giới Tư liệu 'Vụ hack SolarWinds là lời cảnh tỉnh cho nước Mỹ' Thứ ba, 22/12/2020 18:00 (GMT+7) 18:00 22/12/2020 Trước khi vướng vào vụ tấn công mạng tầm cỡ quốc tế hồi giữa tháng 12, SolarWinds đơn thuần là một công ty công nghệ ít tiếng tăm có trụ sở ở Texas. Giờ đây, doanh nghiệp chuyên cung cấp phần mềm giám sát mạng và cơ sở hạ tầng công nghệ thông tin này được cả thế giới biết đến. Họ trở thành tâm điểm trong vụ tấn công mạng có thể tác động lên nhiều lĩnh vực",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/toan-canh-scandal-theo-doi-nguoi-dung-internet-chan-dong-cua-my-2822047.html": {
    "title": "Toàn cảnh scandal theo dõi người dùng Internet chấn động của Mỹ",
    "content": "Ngày 6/6, hai tờ báo lớn của Anh và Mỹ tuyên bố đang nắm trong tay tài liệu mật được trình bày dưới dạng slide thuyết trình dài 41 trang về một dự án mang tên PRISM, trong đó Cơ quan Anh ninh Quốc gia (NSA) và Cục điều tra liên bang Mỹ (FBI) có khả năng truy cập trực tiếp vào máy chủ để lấy các đoạn chat, e-mail, ảnh, video...của người dùng từ 9 công ty Internet và công nghệ hàng đầu là Yahoo, Apple, Microsoft, Google, Facebook, PalTalk, AOL, Skype, YouTube. PRISM là gì? PRISM là một",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/lo-hong-nguy-hiem-nhat-thap-ky-duoc-phat-hien-4402589.html": {
    "title": "Lỗ hổng 'nguy hiểm nhất thập kỷ' được phát hiện",
    "content": "Theo AP , Log4Shell được tìm thấy trong file log4j, tập tin ghi lại nhật ký hoạt động (log) của các ứng dụng thường dùng để truy vết lỗi. Đến nay, hầu hết các hệ thống bảo mật đều có một file nhật ký như vậy. Log4j nằm trong phần mềm mã nguồn mở do Apache phát hành. Các chuyên gia khuyến cáo, thông qua lỗ hổng, kẻ tấn công có thể truy cập vào máy chủ web mà không cần mật khẩu. Hacker sau đó có thể thâm nhập vào các mạng nội bộ, đánh cắp dữ liệu có",
    "tag": "Công nghệ"
  },
  "https://dantri.com.vn/cong-nghe/nua-ty-nguoi-dung-facebook-lo-tai-khoan-ca-nhan-co-ca-ceo-mark-zuckerberg-20210405020535503.htm": {
    "title": "Nửa tỷ người dùng Facebook lộ tài khoản cá nhân, có cả CEO Mark Zuckerberg",
    "content": "Nửa tỷ người dùng Facebook lộ tài khoản cá nhân, có cả CEO Mark Zuckerberg Thứ hai, 05/04/2021 - 06:28 (Dân trí) - Thông tin cá nhân của hơn 533 triệu người dùng Facebook, bao gồm họ tên, địa chỉ nhà, số điện thoại, email… đã bị đăng tải công khai lên Internet. Người dùng Facebook tại 106 quốc gia bị lộ dữ liệu Thông tin cá nhân của 533 triệu người dùng Facebook, sống tại 106 quốc gia khác nhau, đã bị đăng tải lên một diễn đàn về hacker. Dữ liệu này được chia sẻ một cách công",
    "tag": "Công nghệ"
  },
  "https://znews.vn/hon-700-trieu-nguoi-dung-linkedin-bi-lo-du-lieu-post1232723.html": {
    "title": "700 triệu hồ sơ trên LinkedIn bị rao bán, chiếm 93% số người dùng",
    "content": "Công nghệ Internet 700 triệu hồ sơ trên LinkedIn bị rao bán, chiếm 93% số người dùng Thứ ba, 29/6/2021 21:29 (GMT+7) 21:29 29/6/2021 Vụ rò rỉ lớn thứ 2 của LinkedIn trong năm nay khiến dữ liệu của 700 triệu người dùng bị rao bán trên web ngầm. Dữ liệu của 700 triệu người dùng LinkedIn đã bị hacker rao bán trên một diễn đàn web ngầm (dark web) từ ngày 22/6. Theo RestorePrivacy , đây là một trong những vụ rò rỉ thông tin lớn nhất của LinkedIn, lượng thành viên bị lộ dữ liệu tương đương 93%",
    "tag": "Công nghệ"
  },
  "https://quantrimang.com/lang-cong-nghe/twitch-vua-bi-hack-185051": {
    "title": "Twitch bị hack, 125GB dữ liệu bao gồm cả mã nguồn bị chia sẻ trên internet",
    "content": "Gần đây có vẻ như dịch vụ phát trực tuyến Twitch đã bị hacker tấn công. Một kẻ ẩn danh đã đăng tải một tệp torrent dung lượng 125GB chứa nhiều dữ liệu quan trọng của Twitch trên 4chan. Kẻ này tuyên bố rằng vụ hack và rò rỉ dữ liệu của Twitch được triển khai với mục đích thúc đẩy sự cạnh tranh trên thị trường phát video trực tuyến. Trang Video Games Chronicle xác nhận rằng những dữ liệu bị rò rỉ thuộc về Twitch. Số dữ liệu này bao gồm: Chi tiết các khoản thanh toán của",
    "tag": "Công nghệ"
  },
  "https://internationalfinance.com/vi/transport/uber-data-breach-big-cover-up/": {
    "title": "Vi phạm dữ liệu của Uber và vụ che đậy lớn",
    "content": "Đang hot Giao thông Vi phạm dữ liệu của Uber và vụ che đậy lớn by Phóng viên IFM 27 Tháng Bảy, 2022 0 1039 Để truy cập vào kho mã nguồn riêng tư và lấy được khóa truy cập độc quyền, tin tặc đã sử dụng thông tin đăng nhập bị đánh cắp. Bàn kinh doanh tài chính quốc tế 2 Tối thiểu Đọc Theo một phần của thỏa thuận với Bộ Tư pháp Hoa Kỳ để tránh bị truy tố hình sự, Uber đã thừa nhận che đậy một sự cố an ninh mạng nghiêm trọng xảy ra",
    "tag": "Công nghệ"
  },
  "https://vnexpress.net/nua-ty-khach-hang-cua-marriott-bi-danh-cap-thong-tin-3847767.html": {
    "title": "Nửa tỷ khách hàng của Marriott bị đánh cắp thông tin",
    "content": "Ngày 30/11, Marriott cho biết tin tặc bắt đầu truy cập vào cơ sở dữ liệu đặt phòng từ năm 2014 nhưng tới đầu tháng 11, hệ thống khách sạn sang trọng này mới phát hiện ra. Vụ tấn công ảnh hưởng tới những khách hàng đã ở khách sạn thuộc chuỗi Starwood từ trước ngày 10/9/2018. Starwood được Marriott mua lại vào tháng 9/2016, gồm nhiều khách sạn nổi tiếng như W, Sheraton, Westin, St. Regis... Riêng Marriott vẫn sử dụng một hệ thống đặt phòng trên một mạng lưới khác nên khách hàng của khách sạn này không",
    "tag": "Công nghệ"
  },
  "https://nhandan.vn/them-mot-vu-danh-cap-du-lieu-lon-anh-huong-80-trieu-nguoi-post224823.html": {
    "title": "Thêm một vụ đánh cắp dữ liệu lớn ảnh hưởng 80 triệu người",
    "content": "Sau đó, vào hôm thứ sáu, Anthem đã cảnh báo với khách hàng của mình về khả năng bị lừa đảo qua thư điện tử vì có khả năng tội phạm mạng sẽ dùng các thông tin đánh cắp từ lần xâm nhập. Hãng Anthem cho biết hiện chưa có dấu hiệu lừa đảo qua thư điện tử liên quan đến dữ liệu bị đánh cắp được phát hiện. Nhưng hãng này muốn khách hàng của mình biết rằng hãng bảo hiểm sẽ không gọi cho khách hàng về việc lộ dữ liệu và cũng không hỏi về thông tin",
    "tag": "Công nghệ"
  }
}